{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Þ": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "ï": 170,
      "ð": 171,
      "Ġ": 172,
      "Ģ": 173,
      "ģ": 174,
      "Ĥ": 175,
      "ĥ": 176,
      "Ħ": 177,
      "ħ": 178,
      "Ĩ": 179,
      "ĩ": 180,
      "Ī": 181,
      "ī": 182,
      "Ĭ": 183,
      "ĭ": 184,
      "Į": 185,
      "į": 186,
      "İ": 187,
      "ı": 188,
      "Ĳ": 189,
      "ĳ": 190,
      "Ĵ": 191,
      "ĵ": 192,
      "Ķ": 193,
      "ķ": 194,
      "ĸ": 195,
      "Ĺ": 196,
      "ĺ": 197,
      "Ļ": 198,
      "ļ": 199,
      "Ľ": 200,
      "ľ": 201,
      "Ŀ": 202,
      "ŀ": 203,
      "Ł": 204,
      "ł": 205,
      "Ń": 206,
      "Ã¡": 207,
      "Ã©": 208,
      "Ġa": 209,
      "sz": 210,
      "el": 211,
      "et": 212,
      "en": 213,
      "Ã³": 214,
      "er": 215,
      "Ã¶": 216,
      "Ġk": 217,
      "gy": 218,
      "Åĳ": 219,
      "Ġm": 220,
      "an": 221,
      "at": 222,
      "al": 223,
      "Ã©s": 224,
      "or": 225,
      "ek": 226,
      "Ġt": 227,
      "Ġv": 228,
      "ÃŃ": 229,
      "ol": 230,
      "on": 231,
      "es": 232,
      "ar": 233,
      "Ġf": 234,
      "Ã¡r": 235,
      "Ġh": 236,
      "Ã¼": 237,
      "Ã¡l": 238,
      "Ġsz": 239,
      "in": 240,
      "Ã¡s": 241,
      "ak": 242,
      "ĠA": 243,
      "Ã¡n": 244,
      "os": 245,
      "em": 246,
      "eg": 247,
      "is": 248,
      "Ġ1": 249,
      "ok": 250,
      "Ġn": 251,
      "tt": 252,
      "ik": 253,
      "ez": 254,
      "Ġaz": 255,
      "Ġ(": 256,
      "ĠÃ©s": 257,
      "Ã©n": 258,
      "Ġl": 259,
      "Ã¼l": 260,
      "egy": 261,
      "ban": 262,
      "Ãº": 263,
      "Ã©g": 264,
      "âĢ": 265,
      "cs": 266,
      "Ġel": 267,
      "ben": 268,
      "Ã©r": 269,
      "ett": 270,
      "Ã¡t": 271,
      "Ġb": 272,
      "Ã¡g": 273,
      "ĠM": 274,
      "oz": 275,
      "ĠS": 276,
      "om": 277,
      "il": 278,
      "ad": 279,
      "ap": 280,
      "Ã©l": 281,
      "Ġr": 282,
      "ÃŃt": 283,
      "ott": 284,
      "ai": 285,
      "Ġp": 286,
      "bb": 287,
      "ĠkÃ¶": 288,
      "us": 289,
      "Å±": 290,
      "Ã©t": 291,
      "agy": 292,
      "Ġs": 293,
      "ĠB": 294,
      "as": 295,
      "ed": 296,
      "szt": 297,
      "ĠK": 298,
      "Ġegy": 299,
      "âĢĵ": 300,
      "Ã©k": 301,
      "Ġ19": 302,
      "Ġd": 303,
      "Ġj": 304,
      "Ġ2": 305,
      "it": 306,
      "Ġmeg": 307,
      "Ã©p": 308,
      "ul": 309,
      "ĠE": 310,
      "aj": 311,
      "ut": 312,
      "sÃ©g": 313,
      "Ã©sz": 314,
      "ig": 315,
      "am": 316,
      "ja": 317,
      "Ã¡k": 318,
      "ĠT": 319,
      "ep": 320,
      "Ġis": 321,
      "ely": 322,
      "ag": 323,
      "ci": 324,
      "00": 325,
      "ĠP": 326,
      "re": 327,
      "Ã³l": 328,
      "Ã¶r": 329,
      "ĠF": 330,
      "Ġal": 331,
      "Ã¡ny": 332,
      "Ã©v": 333,
      "int": 334,
      "Ġcs": 335,
      "olt": 336,
      "ĠH": 337,
      "ĠC": 338,
      "ir": 339,
      "ev": 340,
      "id": 341,
      "ĠL": 342,
      "ĠkÃ¶z": 343,
      "ent": 344,
      "Ġfel": 345,
      "og": 346,
      "ot": 347,
      "ĠG": 348,
      "ra": 349,
      "Ã¡ll": 350,
      "ny": 351,
      "Ã©ny": 352,
      "ĠâĢĵ": 353,
      "Ã¡z": 354,
      "ĠN": 355,
      "ov": 356,
      "ĠI": 357,
      "19": 358,
      "od": 359,
      "ur": 360,
      "az": 361,
      "ta": 362,
      "ĠR": 363,
      "ĠD": 364,
      "end": 365,
      "ia": 366,
      "Åĳl": 367,
      "sÃ¡g": 368,
      "ch": 369,
      "ĠJ": 370,
      "Ã¡m": 371,
      "Ġki": 372,
      "ab": 373,
      "Ġszer": 374,
      "Ã¡lt": 375,
      "un": 376,
      "ei": 377,
      "ogy": 378,
      "ud": 379,
      "art": 380,
      "Ġvolt": 381,
      "ĠSz": 382,
      "Ġnem": 383,
      "agyar": 384,
      "um": 385,
      "ĠV": 386,
      "Ã³k": 387,
      "iz": 388,
      "est": 389,
      "Ġam": 390,
      "szer": 391,
      "ell": 392,
      "Ġc": 393,
      "Ã¡b": 394,
      "ni": 395,
      "Ġhogy": 396,
      "nak": 397,
      "zet": 398,
      "Ġtel": 399,
      "Ã¶l": 400,
      "ber": 401,
      "Ã¡ban": 402,
      "Ã¡ly": 403,
      "Ġg": 404,
      "nek": 405,
      "ej": 406,
      "Ã¶n": 407,
      "ĠAz": 408,
      "szÃ¡g": 409,
      "ÃŃr": 410,
      "Ã¶tt": 411,
      "Ã¶z": 412,
      "oly": 413,
      "Ã¼let": 414,
      "ĠÃ": 415,
      "orszÃ¡g": 416,
      "Ġny": 417,
      "te": 418,
      "orm": 419,
      "ĠÃ©v": 420,
      "01": 421,
      "ont": 422,
      "epÃ¼l": 423,
      "iv": 424,
      "sÅĳ": 425,
      "Ã¶s": 426,
      "Ã¡sok": 427,
      "ind": 428,
      "hat": 429,
      "Ã©rt": 430,
      "Ġgy": 431,
      "etÅĳ": 432,
      "Ġut": 433,
      "ĠÃº": 434,
      "len": 435,
      "eh": 436,
      "Ã¶k": 437,
      "Ġ200": 438,
      "ill": 439,
      "op": 440,
      "Ã¡bb": 441,
      "ran": 442,
      "ic": 443,
      "Ġ18": 444,
      "im": 445,
      "epÃ¼lÃ©s": 446,
      "ĠÃ¡ll": 447,
      "Ġak": 448,
      "asz": 449,
      "Ã³d": 450,
      "Ã©ben": 451,
      "Ã©ly": 452,
      "Ġde": 453,
      "Ã¡sa": 454,
      "Ã¼lt": 455,
      "Ġez": 456,
      "Ġter": 457,
      "Åĳk": 458,
      "ĠtelepÃ¼lÃ©s": 459,
      "Ã¶v": 460,
      "alm": 461,
      "ĠO": 462,
      "eszt": 463,
      "att": 464,
      "Ġjel": 465,
      "uk": 466,
      "Ã©m": 467,
      "Ã¡v": 468,
      "Ġleg": 469,
      "av": 470,
      "esz": 471,
      "bos": 472,
      "Ġrend": 473,
      "ri": 474,
      "Ġ<": 475,
      "eos": 476,
      "ÃŃn": 477,
      "hoz": 478,
      "Ġker": 479,
      "ug": 480,
      "Ã¡ci": 481,
      "Ã¡j": 482,
      "ĠelÅĳ": 483,
      "Ġhely": 484,
      "Ġer": 485,
      "Ġtart": 486,
      "zs": 487,
      "ĠW": 488,
      "Ġ3": 489,
      "Ã©nt": 490,
      "kor": 491,
      "Ã¡ros": 492,
      "Ã¡ra": 493,
      "Ġval": 494,
      "ort": 495,
      "ord": 496,
      "st": 497,
      "Ġnagy": 498,
      "ember": 499,
      "Ã©nek": 500,
      "Ġin": 501,
      "Ã¶rt": 502,
      "Ã©se": 503,
      "Ġszem": 504,
      "ang": 505,
      "Ã¡nak": 506,
      "kez": 507,
      "),": 508,
      "ikus": 509,
      "ert": 510,
      "ef": 511,
      "Ã¡sz": 512,
      "Åĳs": 513,
      "ĠszÃ¡m": 514,
      "Ã¶bb": 515,
      "ÃŃv": 516,
      "eti": 517,
      "orr": 518,
      "ba": 519,
      "Ã¡d": 520,
      "ĠâĢ": 521,
      "Ã¡bbi": 522,
      "Ġid": 523,
      "ult": 524,
      "ve": 525,
      "Ã©d": 526,
      "eb": 527,
      "ĠvÃ©g": 528,
      "Ġmagyar": 529,
      "Ġ199": 530,
      "mÅ±": 531,
      "ĠmÅ±": 532,
      "ÃŃtott": 533,
      "ĠÃ©l": 534,
      "ony": 535,
      "ette": 536,
      "and": 537,
      "Ġ201": 538,
      "eket": 539,
      "ob": 540,
      "essÃ©g": 541,
      "olg": 542,
      "ers": 543,
      "ĠelsÅĳ": 544,
      "Ã¼k": 545,
      "ikai": 546,
      "zÅĳ": 547,
      "Ã³s": 548,
      "osz": 549,
      "ĠmÃ¡s": 550,
      "ilÃ¡g": 551,
      "Ġamely": 552,
      "old": 553,
      "ĠrÃ©sz": 554,
      "elm": 555,
      "Ġz": 556,
      "nt": 557,
      "Ã¶rtÃ©n": 558,
      "Ġad": 559,
      "Ġhat": 560,
      "eny": 561,
      "nok": 562,
      "ajd": 563,
      "Ãºl": 564,
      "elt": 565,
      "he": 566,
      "alÃ¡l": 567,
      "ĠU": 568,
      "Âł": 569,
      "ĠtÃ¶bb": 570,
      "Ġvagy": 571,
      "ĠmÃ¡r": 572,
      "Ġo": 573,
      "Ġnev": 574,
      "hÃ¡z": 575,
      "unk": 576,
      "be": 577,
      "Ġkap": 578,
      "Ã³t": 579,
      "ĠZ": 580,
      "âĢĿ": 581,
      "ĠkÃ¶zÃ¶tt": 582,
      "ĠÃ©r": 583,
      "ond": 584,
      "ÃŃtÃ¡s": 585,
      "ĠvÃ¡lt": 586,
      "Az": 587,
      "ozat": 588,
      "ing": 589,
      "Ã¶ssz": 590,
      "iszt": 591,
      "Ġ4": 592,
      "pl": 593,
      "18": 594,
      "form": 595,
      "Ġmag": 596,
      "vez": 597,
      "hatÃ³": 598,
      "Ġ-": 599,
      "je": 600,
      "ĠÃ©p": 601,
      "mer": 602,
      "ete": 603,
      "ĠszemÃ©ly": 604,
      "ilm": 605,
      "ĠâĢŀ": 606,
      "Ġmind": 607,
      "200": 608,
      "Ã¶ld": 609,
      "Ġpr": 610,
      "ist": 611,
      "omÃ¡ny": 612,
      ").": 613,
      "ĠutÃ¡n": 614,
      "ĠÃ¡t": 615,
      "ĠÃºj": 616,
      "zetek": 617,
      "mÃ©ny": 618,
      "Ġtan": 619,
      "ĠkÃ©t": 620,
      "iai": 621,
      "Ã¡rt": 622,
      "ĠMagyar": 623,
      "Ġsor": 624,
      "ĠEgy": 625,
      "ĠcÃŃ": 626,
      "Ã¡rs": 627,
      "Ã©re": 628,
      "Ġkor": 629,
      "na": 630,
      "nd": 631,
      "alom": 632,
      "Ġmint": 633,
      "ĠfÅĳ": 634,
      "ebb": 635,
      "koz": 636,
      "kÃ¶z": 637,
      "aszt": 638,
      "gÃ³": 639,
      "ĠkÃ¶v": 640,
      "cia": 641,
      "ÃŃz": 642,
      "Ã©z": 643,
      "ĠÃ¶ssz": 644,
      "ĠAl": 645,
      "ĠkÃ¼l": 646,
      "obb": 647,
      "lÃ³": 648,
      "ĠkÃ¶r": 649,
      "isz": 650,
      "elÅĳ": 651,
      "irÃ¡ly": 652,
      "abd": 653,
      "bÃ³l": 654,
      "ac": 655,
      "egyzetek": 656,
      "ip": 657,
      "ĠkÃ©p": 658,
      "Ġmely": 659,
      "Ã¡val": 660,
      "nÃ¡l": 661,
      "tat": 662,
      "all": 663,
      "udap": 664,
      "ovÃ¡bbi": 665,
      "ĠEz": 666,
      "udapest": 667,
      "va": 668,
      "Ġ198": 669,
      "Jegyzetek": 670,
      "ion": 671,
      "Ġ5": 672,
      "lÅĳ": 673,
      "Ġjelent": 674,
      "Ġalap": 675,
      "||": 676,
      "Ġem": 677,
      ".)": 678,
      "erm": 679,
      "Ġellen": 680,
      "ikk": 681,
      "ĠÃŃr": 682,
      "orrÃ¡sok": 683,
      "Ã¡bor": 684,
      "Ãºt": 685,
      "okat": 686,
      "ĠvilÃ¡g": 687,
      "ĠlÃ©t": 688,
      "Ã©met": 689,
      "Ġkez": 690,
      "eng": 691,
      "Ġmegy": 692,
      "Ã³g": 693,
      "elv": 694,
      "ĠjÃ¡t": 695,
      "Ġalk": 696,
      "elet": 697,
      "Åĳz": 698,
      "formÃ¡ci": 699,
      "Ã¡ja": 700,
      "Ġbe": 701,
      "Ã¡st": 702,
      "Ġvis": 703,
      "utat": 704,
      "Ġcsak": 705,
      "Ġlak": 706,
      "asÃ¡g": 707,
      "Ã¡zad": 708,
      "Ġazon": 709,
      "arÃº": 710,
      "Ã¡rm": 711,
      "ĠinformÃ¡ci": 712,
      "bÅĳl": 713,
      "Ã¡lis": 714,
      "enc": 715,
      "Ġkis": 716,
      "etlen": 717,
      "abdarÃº": 718,
      "ĠvÃ¡ros": 719,
      "rancia": 720,
      "Ġvez": 721,
      "ajnok": 722,
      "ÃŃj": 723,
      "Ġmajd": 724,
      "ĠszemÃ©lyek": 725,
      "ForrÃ¡sok": 726,
      "uszt": 727,
      "ĠÃ¼": 728,
      "Ġ17": 729,
      "any": 730,
      "iÃ³": 731,
      "Ġvan": 732,
      "le": 733,
      "Ġ197": 734,
      "ÃŃtett": 735,
      "ozott": 736,
      "rÃ³": 737,
      "ĠÃģ": 738,
      "Ġok": 739,
      "ĠinformÃ¡ciÃ³k": 740,
      "kol": 741,
      "Ġfoly": 742,
      "ĠnÃ©p": 743,
      "TovÃ¡bbi": 744,
      "Ġ6": 745,
      "csol": 746,
      ".,": 747,
      "ĠvÃ¡l": 748,
      "Åĳr": 749,
      "kÃ¶": 750,
      "Ġfog": 751,
      "Ġszerint": 752,
      "ĠmÃ©g": 753,
      "nyv": 754,
      "kÃ©nt": 755,
      "hely": 756,
      "Ġmi": 757,
      "hez": 758,
      "ezÅĳ": 759,
      "ĠCs": 760,
      "Ġes": 761,
      "ĠGy": 762,
      "Ġlett": 763,
      "Ã©vel": 764,
      "let": 765,
      "kal": 766,
      "szak": 767,
      "jel": 768,
      "Sz": 769,
      "ro": 770,
      "Ġped": 771,
      "Ã¡p": 772,
      "ked": 773,
      "ter": 774,
      "atal": 775,
      "ub": 776,
      "esen": 777,
      "Ġir": 778,
      "199": 779,
      "ĠlabdarÃº": 780,
      "Ã¡ltal": 781,
      "ezÃ©s": 782,
      "ĠszÃ¼let": 783,
      "jÃ¡k": 784,
      "Ġleh": 785,
      "ĠBudapest": 786,
      "Ġle": 787,
      "ĠszÃ¡zad": 788,
      "Ġtud": 789,
      "Ã³p": 790,
      "ĠtÃ¶rtÃ©n": 791,
      "ogat": 792,
      "ant": 793,
      "rend": 794,
      "ard": 795,
      "alÃ¡d": 796,
      "Ġszerep": 797,
      "ĠkirÃ¡ly": 798,
      "apat": 799,
      "up": 800,
      "tak": 801,
      "Ġkezd": 802,
      "ay": 803,
      "Ġan": 804,
      "Åĳbb": 805,
      "vÃ¡n": 806,
      "Ġpedig": 807,
      "ck": 808,
      "jÃ¡n": 809,
      "201": 810,
      "ĠtalÃ¡l": 811,
      "Ġered": 812,
      "leg": 813,
      "ĠterÃ¼let": 814,
      "Ã¡si": 815,
      "ĠSt": 816,
      "Ġ20": 817,
      "Ġegyik": 818,
      "ĠszÃŃn": 819,
      "Ġkat": 820,
      "oh": 821,
      "abb": 822,
      "Ġi": 823,
      "jÃ¡t": 824,
      "erc": 825,
      "fi": 826,
      "20": 827,
      "ezt": 828,
      "Ġ15": 829,
      "org": 830,
      "kel": 831,
      "ĠÃī": 832,
      "dÃ©s": 833,
      "Ã©ter": 834,
      "rÃ³l": 835,
      "Ġ7": 836,
      "Ġvissz": 837,
      "Ã¶t": 838,
      "tÃ³": 839,
      "ĠÃ¡ltal": 840,
      "ikkek": 841,
      "Ġbel": 842,
      "ne": 843,
      "ĠtÃ¶r": 844,
      "ĠlÃ©tre": 845,
      "tÅĳl": 846,
      "ÃŃtÃ©s": 847,
      "vÃ©sz": 848,
      "etÃ©s": 849,
      "Ġah": 850,
      "Ġ196": 851,
      "Ġe": 852,
      "ellett": 853,
      "Ã¡ri": 854,
      "Ġtag": 855,
      "tÃ¡k": 856,
      "Ãī": 857,
      "ossz": 858,
      "ĠÃ©rt": 859,
      "ĠMar": 860,
      "Ġ8": 861,
      "Ġ16": 862,
      "ĠszÃ¼letett": 863,
      "usz": 864,
      "Ġig": 865,
      "almaz": 866,
      "lt": 867,
      "ĠnÃ©": 868,
      "alak": 869,
      "ost": 870,
      "ki": 871,
      "Ġfej": 872,
      "II": 873,
      "ĠkÃ©sz": 874,
      "ĠkÃ¶vet": 875,
      "ani": 876,
      "Ġvalam": 877,
      "ÃŃgy": 878,
      "ekben": 879,
      "Ã©sÅĳbb": 880,
      "Ã¡ba": 881,
      "plom": 882,
      "pont": 883,
      "ata": 884,
      "ĠlabdarÃºgÃ³": 885,
      "nÃ¶k": 886,
      "ĠkÃ¼lÃ¶n": 887,
      "Ġhasz": 888,
      "etett": 889,
      "Ġol": 890,
      "Ġfilm": 891,
      "odik": 892,
      "Ġbiz": 893,
      "ozÃ³": 894,
      "ib": 895,
      "Ġ\"": 896,
      "ĠCh": 897,
      "Ã¡rom": 898,
      "Ġar": 899,
      "Ã¶g": 900,
      "orszÃ¡gban": 901,
      "Ġof": 902,
      "Ã¶lt": 903,
      "Ġmunk": 904,
      "af": 905,
      "val": 906,
      "Ã¶nt": 907,
      "oll": 908,
      "ĠÃŃgy": 909,
      "Ġhar": 910,
      "uÃ¡r": 911,
      "Ġalak": 912,
      "ec": 913,
      "Ġst": 914,
      "Ġnyelv": 915,
      "Ã¡nos": 916,
      "arl": 917,
      "hu": 918,
      "vel": 919,
      "Ã¼tt": 920,
      "Ġill": 921,
      "Ã¡cs": 922,
      "Ã³r": 923,
      "Ġcsapat": 924,
      "olÃ³g": 925,
      "elem": 926,
      "ĠcsalÃ¡d": 927,
      "ass": 928,
      "ich": 929,
      "enek": 930,
      "ekt": 931,
      "emÃ©ny": 932,
      "Ġ194": 933,
      "Ġvon": 934,
      "nÅĳ": 935,
      "ati": 936,
      "azd": 937,
      "ĠcÃŃmÅ±": 938,
      "eli": 939,
      "ark": 940,
      "adÃ³": 941,
      "Ã©szt": 942,
      "hetÅĳ": 943,
      "urÃ³p": 944,
      "Ġ9": 945,
      "Ġnap": 946,
      "ezett": 947,
      "Ġ195": 948,
      "ĠidÅĳ": 949,
      "Ġold": 950,
      "atok": 951,
      "ĠjÃ¡r": 952,
      "Ġeml": 953,
      "orv": 954,
      "gg": 955,
      "tÃ³l": 956,
      "Ġtem": 957,
      "Ġaki": 958,
      "ika": 959,
      "ess": 960,
      "ezte": 961,
      "fel": 962,
      "ĠmÃ©r": 963,
      "arad": 964,
      "ium": 965,
      "ie": 966,
      "Ġazonban": 967,
      "Ã©tel": 968,
      "ĠEr": 969,
      "ĠvalÃ³": 970,
      "198": 971,
      "ĠtelepÃ¼lÃ©sei": 972,
      "etem": 973,
      "Ã¡bÃ³l": 974,
      "ius": 975,
      "ens": 976,
      "erseny": 977,
      "ern": 978,
      "Magyar": 979,
      "rit": 980,
      "Ġlakos": 981,
      "Ã¡borÃº": 982,
      "vÃ©ny": 983,
      "ĠjÃ¡tÃ©k": 984,
      "Ġalatt": 985,
      "ĠnÃ©met": 986,
      "Ġ10": 987,
      "Ġ14": 988,
      "ĠszÃ³": 989,
      "Ġvas": 990,
      "ex": 991,
      "Ġszak": 992,
      "lal": 993,
      "ron": 994,
      "17": 995,
      "ĠKÃ¶z": 996,
      "ĠÅĳ": 997,
      "Ã¡sÃ¡t": 998,
      "Ã³m": 999,
      "ista": 1000,
      "ĠEl": 1001,
      "Ġfi": 1002,
      "Ġsp": 1003,
      "ogr": 1004,
      "ikor": 1005,
      "ĠlÃ¡t": 1006,
      "Ġ12": 1007,
      "Ã³i": 1008,
      "gat": 1009,
      "Ġember": 1010,
      "oszt": 1011,
      "Ã©ld": 1012,
      "Ġmiatt": 1013,
      "ĠegyÃ¼tt": 1014,
      "iker": 1015,
      "Ã¼gg": 1016,
      "Ġ13": 1017,
      "ĠAn": 1018,
      "vÃ¡ny": 1019,
      "Ã³n": 1020,
      "ĠkÃ©sÅĳbb": 1021,
      "Ġnemzet": 1022,
      "Ġind": 1023,
      "ow": 1024,
      "Ġhiv": 1025,
      "Ġahol": 1026,
      "Ġfal": 1027,
      "ĠÃ©let": 1028,
      "ĠorszÃ¡g": 1029,
      "Ġminden": 1030,
      "ĠIst": 1031,
      "rÅĳl": 1032,
      "Ġterm": 1033,
      "Ġford": 1034,
      "Ã¡nd": 1035,
      "Ġtelj": 1036,
      "omb": 1037,
      "kÃ©p": 1038,
      "Ġ193": 1039,
      "Ġhad": 1040,
      "kod": 1041,
      "Ã¶vet": 1042,
      "zÃ©s": 1043,
      "dÃŃj": 1044,
      "Ġszab": 1045,
      "oport": 1046,
      "von": 1047,
      "ait": 1048,
      "10": 1049,
      "sor": 1050,
      "ĠkÃ¶vetkez": 1051,
      "ĠmÃ³d": 1052,
      "Ġazt": 1053,
      "Ã³ja": 1054,
      "osan": 1055,
      "ong": 1056,
      "vÃ©d": 1057,
      "ĠFer": 1058,
      "Ġsok": 1059,
      "tek": 1060,
      "ĠnÃ©v": 1061,
      "ĠlÃ©trehoz": 1062,
      "Ġvalamint": 1063,
      "Ġami": 1064,
      "ah": 1065,
      "sÃ³": 1066,
      "tel": 1067,
      "Ã©b": 1068,
      "Ġu": 1069,
      "197": 1070,
      "szerÅ±": 1071,
      "ĠkerÃ¼lt": 1072,
      "Ãºz": 1073,
      "ll": 1074,
      "inek": 1075,
      "sal": 1076,
      "ajnoksÃ¡g": 1077,
      "ĠAr": 1078,
      "Ã¡rÃ³l": 1079,
      "ĠThe": 1080,
      "gyan": 1081,
      "ozz": 1082,
      "egÃ©sz": 1083,
      "..": 1084,
      "jt": 1085,
      "ĠmÃ¡sodik": 1086,
      "ka": 1087,
      "Ġsem": 1088,
      "ivel": 1089,
      "Ġoszt": 1090,
      "adÃ¡s": 1091,
      "Ġhang": 1092,
      "atl": 1093,
      "atkoz": 1094,
      "Ġism": 1095,
      "eni": 1096,
      "Ã³zs": 1097,
      "ĠhÃ¡rom": 1098,
      "elÃ©s": 1099,
      "olit": 1100,
      "ĠNem": 1101,
      "Ġmegye": 1102,
      "zett": 1103,
      "Ġfrancia": 1104,
      "omÃ¡n": 1105,
      "ĠNagy": 1106,
      "ast": 1107,
      "zi": 1108,
      "ĠÃºt": 1109,
      "ĠcÃŃm": 1110,
      "ĠtÃ¡m": 1111,
      "Ġint": 1112,
      "etve": 1113,
      "ormÃ¡ny": 1114,
      "ĠOr": 1115,
      "ann": 1116,
      "szÃŃn": 1117,
      "ĠÃ³": 1118,
      "Ġoldal": 1119,
      "elmi": 1120,
      "if": 1121,
      "mÃ¡ny": 1122,
      "ĠY": 1123,
      "lov": 1124,
      "Ã©pessÃ©g": 1125,
      "ept": 1126,
      "Ã³z": 1127,
      "Ġhaj": 1128,
      "Ġszint": 1129,
      "Ã³dÃ³": 1130,
      "dÅĳ": 1131,
      "otta": 1132,
      "ĠÃ¡llam": 1133,
      "Ġfaj": 1134,
      "ĠÃ©sz": 1135,
      "ĠIstvÃ¡n": 1136,
      "ÃŃtotta": 1137,
      "Ã¡rsasÃ¡g": 1138,
      "Ã©szet": 1139,
      "ine": 1140,
      "alt": 1141,
      "ĠhÃ¡z": 1142,
      "Ġoly": 1143,
      "utÃ¡n": 1144,
      "szÃ¶r": 1145,
      "Ġthe": 1146,
      "Ġrendszer": 1147,
      "Ġkon": 1148,
      "Ġkereszt": 1149,
      "Ã¡szlÃ³": 1150,
      "ih": 1151,
      "szÃ¡m": 1152,
      "emez": 1153,
      "Ã¡hoz": 1154,
      "Ġmellett": 1155,
      "ÃŃtÃ³": 1156,
      "erikai": 1157,
      "ĠdÃ©l": 1158,
      "15": 1159,
      "izs": 1160,
      "ĠtalÃ¡lhatÃ³": 1161,
      "ce": 1162,
      "ĠpÃ©ld": 1163,
      "bum": 1164,
      "Ġlehet": 1165,
      "Ġtemplom": 1166,
      "ĠhasznÃ¡l": 1167,
      "ĠfÃ¶ld": 1168,
      "of": 1169,
      "Ġkapcsol": 1170,
      "ver": 1171,
      "sÃ©ge": 1172,
      "enn": 1173,
      "ĠvÃ¡ltoz": 1174,
      "Ã¶m": 1175,
      "irt": 1176,
      "NÃ©pessÃ©g": 1177,
      "ĠrÃ©g": 1178,
      "ĠSp": 1179,
      "jai": 1180,
      "ÃŃg": 1181,
      "fÃ©l": 1182,
      "und": 1183,
      "ezet": 1184,
      "16": 1185,
      "Ġgyak": 1186,
      "Ġilletve": 1187,
      "Ã¼r": 1188,
      "ĠlÃ©trehozott": 1189,
      "ĠJÃ¡nos": 1190,
      "iget": 1191,
      "ina": 1192,
      "ĠSzent": 1193,
      "apcsol": 1194,
      "Ġur": 1195,
      "inak": 1196,
      "ari": 1197,
      "ĠelÅĳtt": 1198,
      "Ġelm": 1199,
      "Ġsiker": 1200,
      "ĠPr": 1201,
      "Å±r": 1202,
      "ĠegÃ©sz": 1203,
      "ettÃ©k": 1204,
      "ĠkÃ¶t": 1205,
      "Ġzen": 1206,
      "Ġverseny": 1207,
      "esÃ©g": 1208,
      "Ã¼n": 1209,
      "JegyzetekTovÃ¡bbi": 1210,
      "erceg": 1211,
      "ĠsorÃ¡n": 1212,
      "ĠhatÃ¡r": 1213,
      "Ġcikkek": 1214,
      "erg": 1215,
      "lat": 1216,
      "nagy": 1217,
      "Ġolyan": 1218,
      "ĠvasÃºt": 1219,
      "Ġmegjel": 1220,
      "fog": 1221,
      "Ġany": 1222,
      "Ġsaj": 1223,
      "ÃŃl": 1224,
      "ĠkÃ¶lt": 1225,
      "uc": 1226,
      "ĠAnd": 1227,
      "ottal": 1228,
      "Ġdi": 1229,
      "mus": 1230,
      "Ã©si": 1231,
      "raj": 1232,
      "vÃ¡ros": 1233,
      "196": 1234,
      "vis": 1235,
      "Ġeset": 1236,
      "ilis": 1237,
      "oc": 1238,
      "sÃ¡ga": 1239,
      "omÃ¡s": 1240,
      "dÃ¶tt": 1241,
      "ason": 1242,
      "vÃ¡r": 1243,
      "jÃ¡r": 1244,
      "ford": 1245,
      "ker": 1246,
      "ontos": 1247,
      "nev": 1248,
      "ors": 1249,
      "ĠMagyarorszÃ¡g": 1250,
      "ori": 1251,
      "tÃ¡r": 1252,
      "urg": 1253,
      "12": 1254,
      "kÃ¼l": 1255,
      "Ġigaz": 1256,
      "sÃ©ges": 1257,
      "Ã©sek": 1258,
      "ester": 1259,
      "Ġakkor": 1260,
      "Bottal": 1261,
      "13": 1262,
      "odalom": 1263,
      "orn": 1264,
      "ovÃ¡bb": 1265,
      "ĠFerenc": 1266,
      "ĠnÅĳ": 1267,
      "sp": 1268,
      "sel": 1269,
      "imp": 1270,
      "ĠjÃ¡tsz": 1271,
      "Ġ192": 1272,
      "fÃ¶ld": 1273,
      "Ġbet": 1274,
      "Ġjelen": 1275,
      "almi": 1276,
      "Ġseg": 1277,
      "Ġlev": 1278,
      "ĠÃ©szak": 1279,
      "Ġjog": 1280,
      "ĠEgyes": 1281,
      "Ġmegt": 1282,
      "qu": 1283,
      "lap": 1284,
      "enger": 1285,
      "14": 1286,
      "ikl": 1287,
      "Ã¡ul": 1288,
      "ĠirÃ¡ny": 1289,
      "Ġamerikai": 1290,
      "Ã¡ciÃ³": 1291,
      "ejt": 1292,
      "ha": 1293,
      "ink": 1294,
      "ocs": 1295,
      "azdasÃ¡g": 1296,
      "Ġugyan": 1297,
      "Ġteljes": 1298,
      "Ġszolg": 1299,
      "Ã¡nt": 1300,
      "ĠtÃ©r": 1301,
      "ĠÃ¶n": 1302,
      "Ã¼gy": 1303,
      "eum": 1304,
      "ĠnÃ©pessÃ©g": 1305,
      "ĠkÃ¶rÃ¼l": 1306,
      "ottÃ¡k": 1307,
      "ian": 1308,
      "ĠLÃ¡szlÃ³": 1309,
      "okban": 1310,
      "Ġegyes": 1311,
      "Ġmarad": 1312,
      "haj": 1313,
      "ĠX": 1314,
      "mÃ©r": 1315,
      "ĠvÃ¡laszt": 1316,
      "iskol": 1317,
      "ly": 1318,
      "ĠpÃ¡ly": 1319,
      "ĠkÃ¶nyv": 1320,
      "Ġhossz": 1321,
      "cius": 1322,
      "ĠÃºgy": 1323,
      "Ã³zsef": 1324,
      "pus": 1325,
      "Ãºr": 1326,
      "Ġkom": 1327,
      "eztÃ©k": 1328,
      "Ã¡rmaz": 1329,
      "io": 1330,
      "âĢĻ": 1331,
      "ew": 1332,
      "Ġdal": 1333,
      "Ã¶rÃ¶k": 1334,
      "Ã¡jus": 1335,
      "kÃ¶zi": 1336,
      "tÃ³ber": 1337,
      "Ġsorozat": 1338,
      "Ġkell": 1339,
      "Ġmin": 1340,
      "ekv": 1341,
      "essz": 1342,
      "eptember": 1343,
      "ÃŃtottÃ¡k": 1344,
      "zel": 1345,
      "ĠJÃ³zsef": 1346,
      "udomÃ¡ny": 1347,
      "Ġtiszt": 1348,
      "ĠBr": 1349,
      "Ġitt": 1350,
      "ĠIn": 1351,
      "lÃ¡s": 1352,
      "olikus": 1353,
      "ejÃ©n": 1354,
      "Ġnov": 1355,
      "ey": 1356,
      "eked": 1357,
      "Kapcsol": 1358,
      "ĠNy": 1359,
      "Ġkit": 1360,
      "Ġhon": 1361,
      "ĠFrancia": 1362,
      "ily": 1363,
      "ĠtovÃ¡bb": 1364,
      "esek": 1365,
      "bajnoksÃ¡g": 1366,
      "ca": 1367,
      "Ġvisz": 1368,
      "kÅĳz": 1369,
      "ou": 1370,
      "ĠÃ©vekben": 1371,
      "Ġdolg": 1372,
      "ĠII": 1373,
      "KapcsolÃ³dÃ³": 1374,
      "ĠBp": 1375,
      "Ġkar": 1376,
      "ÃŃvÃ¼l": 1377,
      "Ã©st": 1378,
      "ĠkÃ¶zÃ©p": 1379,
      "mad": 1380,
      "Ġvoltak": 1381,
      "ĠdÃ¶nt": 1382,
      "Ġcsoport": 1383,
      "Ġnyug": 1384,
      "son": 1385,
      "het": 1386,
      "assz": 1387,
      "ĠmÅ±kÃ¶": 1388,
      "Ġmoz": 1389,
      "ĠrÃ©sze": 1390,
      "Ġjell": 1391,
      "ĠvÃŃz": 1392,
      "Åĳt": 1393,
      "Ġzs": 1394,
      "irtok": 1395,
      "bert": 1396,
      "nyt": 1397,
      "ĠvezetÅĳ": 1398,
      "ĠkÃ¶zsÃ©g": 1399,
      "ĠnÃ¶v": 1400,
      "Ġkiv": 1401,
      "ĠnÃ©gy": 1402,
      "gol": 1403,
      "Ġw": 1404,
      "ation": 1405,
      "ermek": 1406,
      "ĠrÃ©szt": 1407,
      "Ġap": 1408,
      "isÃ©g": 1409,
      "ebr": 1410,
      "uguszt": 1411,
      "egÃ©ny": 1412,
      "Ġ||": 1413,
      "ide": 1414,
      "ĠszÃ³c": 1415,
      "ogatott": 1416,
      "ekkel": 1417,
      "eit": 1418,
      "Ġamikor": 1419,
      "ĠmÃ¡jus": 1420,
      "194": 1421,
      "ton": 1422,
      "ĠtelepÃ¼lÃ©seiBottal": 1423,
      "anuÃ¡r": 1424,
      "ĠoktÃ³ber": 1425,
      "ugusztus": 1426,
      "ĠÃļ": 1427,
      "rom": 1428,
      "Ġfoglal": 1429,
      "ciÃ³": 1430,
      "Ġszeptember": 1431,
      "ĠfÃ©r": 1432,
      "JegyzetekForrÃ¡sok": 1433,
      "idÃ©k": 1434,
      "nius": 1435,
      "ĠEurÃ³p": 1436,
      "ĠÃģll": 1437,
      "Ġand": 1438,
      "ry": 1439,
      "iÃ¡ban": 1440,
      "195": 1441,
      "ics": 1442,
      "ĠÃ¶ssze": 1443,
      "ech": 1444,
      "ereg": 1445,
      "ĠÃ¡p": 1446,
      "Ġlist": 1447,
      "ĠKÃ¡r": 1448,
      "Ã¡rmegy": 1449,
      "ona": 1450,
      "ĠcÃ©l": 1451,
      "Ġmad": 1452,
      "Ãºnius": 1453,
      "Ġhivatal": 1454,
      "ĠalÃ¡bbi": 1455,
      "ae": 1456,
      "ĠmegyÃ©ben": 1457,
      "Ġpolit": 1458,
      "Ã©rÅĳl": 1459,
      "ĠjanuÃ¡r": 1460,
      "Ã¶nyv": 1461,
      "ĠmÃ¡rcius": 1462,
      "Ġelt": 1463,
      "ĠNemzet": 1464,
      "ĠÐ": 1465,
      "ĠvÃ¡r": 1466,
      "NÃ©pessÃ©gA": 1467,
      "fej": 1468,
      "Ã¡ndor": 1469,
      "Ãºlius": 1470,
      "ĠKis": 1471,
      "ehÃ©r": 1472,
      "ung": 1473,
      "th": 1474,
      "pr": 1475,
      "Ġelv": 1476,
      "Ġmagas": 1477,
      "ĠvÃ©d": 1478,
      "gyel": 1479,
      "Ġtagja": 1480,
      "Ġkl": 1481,
      "Ġha": 1482,
      "ĠszÃ¡rmaz": 1483,
      "ÃŃrÃ³": 1484,
      "ĠÃ¶t": 1485,
      "Ġbar": 1486,
      "ĠsajÃ¡t": 1487,
      "Ġhal": 1488,
      "nyi": 1489,
      "ĠTh": 1490,
      "Ġmegsz": 1491,
      "ĠemlÃ©k": 1492,
      "Ġszervez": 1493,
      "Ġ0": 1494,
      "Ġdec": 1495,
      "anyol": 1496,
      "ulÃ³": 1497,
      "orosz": 1498,
      "kori": 1499,
      "Ã¼nt": 1500,
      "ĠeredmÃ©ny": 1501,
      "rendszer": 1502,
      "nÃ©": 1503,
      "ĠszÃ¡mÃ¡ra": 1504,
      "Ġaut": 1505,
      "ĠlabdarÃºgÃ³i": 1506,
      "ock": 1507,
      "lovÃ¡k": 1508,
      "Ã¶vid": 1509,
      "ĠhalÃ¡l": 1510,
      "Ġen": 1511,
      "ÃŃtÅĳ": 1512,
      "ĠvÃ¡rmegy": 1513,
      "ĠlÃ©p": 1514,
      "Ġtest": 1515,
      "Ġhagy": 1516,
      "ĠÃ¡r": 1517,
      "Ġherceg": 1518,
      "Ġalbum": 1519,
      "gel": 1520,
      "ĠtÃ¡rs": 1521,
      "red": 1522,
      "Ġaugusztus": 1523,
      "itt": 1524,
      "Ã¶rgy": 1525,
      "Ã©cs": 1526,
      "Åĳket": 1527,
      "ĠszÃ³cikkek": 1528,
      "ĠÃ©rd": 1529,
      "Ġezt": 1530,
      "ozÃ¡s": 1531,
      "ĠÃ©vek": 1532,
      "dik": 1533,
      "Ġnovember": 1534,
      "ĠkÃ¶zel": 1535,
      "jobb": 1536,
      "Ġszabad": 1537,
      "ĠkÃ¼lÃ¶nb": 1538,
      "Ġfalu": 1539,
      "Ġakik": 1540,
      "ozs": 1541,
      "mÅ±vÃ©sz": 1542,
      "ĠszÃ³l": 1543,
      "mal": 1544,
      "ĠfÃ©l": 1545,
      "jÃ¡ban": 1546,
      "ÃŃtette": 1547,
      "Ġhason": 1548,
      "rilis": 1549,
      "olna": 1550,
      "ĠnÃ©ven": 1551,
      "sÃ©get": 1552,
      "Ã¡llÃ³": 1553,
      "ĠjÃºnius": 1554,
      "vas": 1555,
      "Ġpar": 1556,
      "Ġdecember": 1557,
      "ĠSch": 1558,
      "Ġform": 1559,
      "Ġ11": 1560,
      "oss": 1561,
      "ĠOl": 1562,
      "izmus": 1563,
      "au": 1564,
      "ier": 1565,
      "ĠÃ¡prilis": 1566,
      "ĠkormÃ¡ny": 1567,
      "ĠjÃºlius": 1568,
      "ula": 1569,
      "ĠfÃ¼gg": 1570,
      "ebruÃ¡r": 1571,
      "ĠEn": 1572,
      "tor": 1573,
      "ĠÃ©nek": 1574,
      "hÃ¡ny": 1575,
      "za": 1576,
      "ĠhÃ¡borÃº": 1577,
      "Ġvissza": 1578,
      "our": 1579,
      "ĠAm": 1580,
      "hunyt": 1581,
      "Ġ189": 1582,
      "Ã³mai": 1583,
      "Ġtanul": 1584,
      "ilyen": 1585,
      "ĠLe": 1586,
      "TÃ¶rtÃ©n": 1587,
      "vonal": 1588,
      "ign": 1589,
      "ust": 1590,
      "ĠkÃ¶vetÅĳ": 1591,
      "ĠkÃ¶zÃ¼l": 1592,
      "Ã¡ssal": 1593,
      "Ġalkot": 1594,
      "eken": 1595,
      "Ġhozz": 1596,
      "faj": 1597,
      "ĠNap": 1598,
      "Ã©hez": 1599,
      "ma": 1600,
      "Ġ25": 1601,
      "Ġpont": 1602,
      "ĠalapjÃ¡n": 1603,
      "ĠEm": 1604,
      "Ġbirtok": 1605,
      "Ġma": 1606,
      "ull": 1607,
      "Ġmegh": 1608,
      "incs": 1609,
      "ĠKi": 1610,
      "Ã©be": 1611,
      "Ġelhunyt": 1612,
      "000": 1613,
      "Ã©keny": 1614,
      "nagyobb": 1615,
      "ogram": 1616,
      "22": 1617,
      "ĠkÃ©szÃ¼lt": 1618,
      "ismer": 1619,
      "hÃ¡borÃº": 1620,
      "Ġalkalmaz": 1621,
      "Ġkapott": 1622,
      "ÃŃtÃ¡sa": 1623,
      "ĠMÃ¡r": 1624,
      "Ġbesz": 1625,
      "Ġrendel": 1626,
      "vilÃ¡g": 1627,
      "fal": 1628,
      "Ġ=": 1629,
      "Ã¡sÃ¡ra": 1630,
      "-|": 1631,
      "Ġmen": 1632,
      "km": 1633,
      "Ã¡tt": 1634,
      "okkal": 1635,
      "sÃ©gi": 1636,
      "ĠBar": 1637,
      "ĠNÃ©met": 1638,
      "jed": 1639,
      "Ġismer": 1640,
      "ĠkÃ¶rny": 1641,
      "juk": 1642,
      "Å±z": 1643,
      "ĠelnÃ¶k": 1644,
      "ĠezÃ©rt": 1645,
      "ĠkÃ©pvis": 1646,
      "Ġkil": 1647,
      "Ġ2010": 1648,
      "tÃ©k": 1649,
      "ĠtÃ¡r": 1650,
      "ekint": 1651,
      "ĠÃ©vi": 1652,
      "ÃŃtettÃ©k": 1653,
      "Ã¶rÃ¶g": 1654,
      "ĠfebruÃ¡r": 1655,
      "ĠÃ©rtÃ©k": 1656,
      "ottak": 1657,
      "Ã¡rd": 1658,
      "ĠÃģllam": 1659,
      "Ġkaton": 1660,
      "Ã¡lÃ³": 1661,
      "ĠgyÅĳz": 1662,
      "ĠÃ©pÃ¼let": 1663,
      "Ġfelt": 1664,
      "ĠÃ¼z": 1665,
      "Å±jt": 1666,
      "ach": 1667,
      "Ġangol": 1668,
      "ĠjÃ¡rÃ¡s": 1669,
      "atos": 1670,
      "leszt": 1671,
      "ĠmÃ©rkÅĳz": 1672,
      "11": 1673,
      "Ã©let": 1674,
      "Ġmert": 1675,
      "Ãºj": 1676,
      "eri": 1677,
      "Ġbev": 1678,
      "okon": 1679,
      "ulajd": 1680,
      "nap": 1681,
      "ĠmÃ¡sik": 1682,
      "193": 1683,
      "ĠZs": 1684,
      "ĠszÃŃnÃ©sz": 1685,
      "ĠosztÃ¡ly": 1686,
      "Ġegyetem": 1687,
      "ĠInt": 1688,
      "ĠtÃºl": 1689,
      "ĠmÅ±v": 1690,
      "Ã¡nc": 1691,
      "Ġ190": 1692,
      "Ġiskol": 1693,
      "Ġmell": 1694,
      "Ã¡i": 1695,
      "ĠkÃ¶zÃ¶s": 1696,
      "ĠkÃ¶zt": 1697,
      "lÃ¡t": 1698,
      "Ġgyermek": 1699,
      "ĠjÃ³": 1700,
      "ĠÃĸ": 1701,
      "ĠkÃ¶vetkezÅĳ": 1702,
      "21": 1703,
      "atot": 1704,
      "ĠAd": 1705,
      "ĠvÃ¡ltozat": 1706,
      "ĠjelentÅĳs": 1707,
      "Ġvett": 1708,
      "Ġmadar": 1709,
      "Ġ188": 1710,
      "ĠtÃ¶rvÃ©ny": 1711,
      "mel": 1712,
      "nÃ©l": 1713,
      "ĠelÅĳszÃ¶r": 1714,
      "ĠGyÃ¶rgy": 1715,
      "ĠJoh": 1716,
      "ĠÃ©pÃŃt": 1717,
      "ĠtÃ¡v": 1718,
      "%-": 1719,
      "rÃ³f": 1720,
      "ÃŃpus": 1721,
      "Ð¾": 1722,
      "Ã¡f": 1723,
      "Ãºly": 1724,
      "Ġismert": 1725,
      "ĠpÃ¡r": 1726,
      "Ġ2006": 1727,
      "ĠmÅ±vÃ©sz": 1728,
      "Ġment": 1729,
      "olsÃ³": 1730,
      "ĠKÃ¡roly": 1731,
      "Ġnagyobb": 1732,
      "ulajdon": 1733,
      "ĠÅ": 1734,
      "Ġmutat": 1735,
      "Ã¡jÃ¡t": 1736,
      "ork": 1737,
      "Ġ30": 1738,
      "Ġhaz": 1739,
      "ĠEgyesÃ¼lt": 1740,
      "Ġraj": 1741,
      "ĠsegÃŃt": 1742,
      "Ġkatolikus": 1743,
      "Ġ2008": 1744,
      "iss": 1745,
      "Ġbizony": 1746,
      "ĠkÃ©r": 1747,
      "rany": 1748,
      "Ġkiad": 1749,
      "Ġ2011": 1750,
      "ĠdÃŃj": 1751,
      "Ã©lkÃ¼l": 1752,
      "ini": 1753,
      "oci": 1754,
      "ajos": 1755,
      "alkod": 1756,
      "Ġpart": 1757,
      "pen": 1758,
      "kÃ©sz": 1759,
      "ĠÃ³ta": 1760,
      "ack": 1761,
      "vÃ¡lt": 1762,
      "ĠpÃ©ldÃ¡ul": 1763,
      "Ã¡llal": 1764,
      "ĠAnt": 1765,
      "Ã¶zÅĳ": 1766,
      "vezetÅĳ": 1767,
      "oni": 1768,
      "ÃŃs": 1769,
      "Ãºzeum": 1770,
      "Ġtal": 1771,
      "Ã¡gy": 1772,
      "burg": 1773,
      "Ġlegnagyobb": 1774,
      "Ã³b": 1775,
      "Ãģ": 1776,
      "film": 1777,
      "ĠegyhÃ¡z": 1778,
      "szik": 1779,
      "Ġfolyam": 1780,
      "jÃ¡nak": 1781,
      "Ð°": 1782,
      "orvÃ¡t": 1783,
      "sÃ¡gi": 1784,
      "Ġmivel": 1785,
      "ĠBal": 1786,
      "23": 1787,
      "arlang": 1788,
      "ancs": 1789,
      "Ġfest": 1790,
      "etek": 1791,
      "24": 1792,
      "ica": 1793,
      "almas": 1794,
      "Ġnyil": 1795,
      "ĠCl": 1796,
      "ht": 1797,
      "Ġforg": 1798,
      "lemez": 1799,
      "Ġamit": 1800,
      "tos": 1801,
      "eged": 1802,
      "Ġrendelkez": 1803,
      "ĠAk": 1804,
      "Ġek": 1805,
      "hy": 1806,
      "ecs": 1807,
      "Ġtartoz": 1808,
      "rÃ¡s": 1809,
      "Ġ2007": 1810,
      "Ġott": 1811,
      "Ã¡tus": 1812,
      "Ġbef": 1813,
      "ĠPÃ©ter": 1814,
      "ox": 1815,
      "Ġlesz": 1816,
      "ĠMÅ±": 1817,
      "anak": 1818,
      "ĠrÃ¶vid": 1819,
      "oj": 1820,
      "jÃº": 1821,
      "Ġ24": 1822,
      "inc": 1823,
      "ĠtartomÃ¡ny": 1824,
      "ĠfelesÃ©g": 1825,
      "ĠEd": 1826,
      "erek": 1827,
      "ĠFran": 1828,
      "Ġszerk": 1829,
      "Ã¡ig": 1830,
      "Ġegym": 1831,
      "Å±l": 1832,
      "ĠszÃ¡mos": 1833,
      "acs": 1834,
      "ĠbelÃ¼l": 1835,
      "li": 1836,
      "Ġ187": 1837,
      "Ġcsat": 1838,
      "boly": 1839,
      "Ġolimp": 1840,
      "per": 1841,
      "ĠrÃ³mai": 1842,
      "Ġhonlap": 1843,
      "merikai": 1844,
      "Ġtekint": 1845,
      "Ã¡sÃº": 1846,
      "Ġkev": 1847,
      "ĠszerzÅĳ": 1848,
      "ĠÃ©rdek": 1849,
      "ĠmÃŃg": 1850,
      "eform": 1851,
      "Ã¡llomÃ¡s": 1852,
      "Ġvesz": 1853,
      "izsg": 1854,
      "nem": 1855,
      "ĠszÃ©l": 1856,
      "Ġ/": 1857,
      "adÃ©m": 1858,
      "Ġ[": 1859,
      "Ġmond": 1860,
      "Ġgond": 1861,
      "ssz": 1862,
      "Ġmod": 1863,
      "arab": 1864,
      "ĠSÃ¡ndor": 1865,
      "ĠÃļj": 1866,
      "lÃ©k": 1867,
      "ĠSh": 1868,
      "ĠcsÃ¡sz": 1869,
      "edik": 1870,
      "Ġkeres": 1871,
      "akÃ©nt": 1872,
      "oy": 1873,
      "50": 1874,
      "Ãºlt": 1875,
      "Ġ2000": 1876,
      "Ġteh": 1877,
      "esebb": 1878,
      "ĠLajos": 1879,
      "Ġ2002": 1880,
      "Ġjut": 1881,
      "Ġnyom": 1882,
      "ĠerÅĳ": 1883,
      "ĠtÃ¶rtÃ©net": 1884,
      "elte": 1885,
      "lag": 1886,
      "Å±n": 1887,
      "ĠnÃ©lkÃ¼l": 1888,
      "ĠlehetÅĳ": 1889,
      "ĠDe": 1890,
      "itk": 1891,
      "ĠFranciaorszÃ¡gban": 1892,
      "Ġbajnok": 1893,
      "atlan": 1894,
      "Ã¡tor": 1895,
      "ore": 1896,
      "ky": 1897,
      "ĠerÅĳs": 1898,
      "uth": 1899,
      "Ã¶veg": 1900,
      "madik": 1901,
      "Ġhaszn": 1902,
      "Ġ2009": 1903,
      "ram": 1904,
      "ĠutolsÃ³": 1905,
      "rel": 1906,
      "TÃ¶rtÃ©nete": 1907,
      "apÃ¡n": 1908,
      "ga": 1909,
      "telen": 1910,
      "Ġhan": 1911,
      "Ġ2005": 1912,
      "Ġ186": 1913,
      "Ġforr": 1914,
      "sÃ©gek": 1915,
      "mÅ±v": 1916,
      "Ġ184": 1917,
      "ĠhasonlÃ³": 1918,
      "Ã©j": 1919,
      "Ġannak": 1920,
      "Ġ23": 1921,
      "osa": 1922,
      "amar": 1923,
      "hatÃ¡r": 1924,
      "):": 1925,
      "ĠrepÃ¼l": 1926,
      "elked": 1927,
      "Ġadott": 1928,
      "ĠnÃ©hÃ¡ny": 1929,
      "Ã©sÃ©t": 1930,
      "ĠhÃŃr": 1931,
      "Ġanyag": 1932,
      "ĠkÃŃvÃ¼l": 1933,
      "eki": 1934,
      "hasz": 1935,
      "ĠszÃ¡zadban": 1936,
      "Ġkult": 1937,
      "Ã¼z": 1938,
      "orl": 1939,
      "ĠvÃ¡logatott": 1940,
      "ĠÃºjra": 1941,
      "Ġkisebb": 1942,
      "lik": 1943,
      "ĠvilÃ¡ghÃ¡borÃº": 1944,
      "Ã³gy": 1945,
      "ĠTan": 1946,
      "ĠhosszÃº": 1947,
      "Ġvolna": 1948,
      "Ġtulajdon": 1949,
      "var": 1950,
      "Ã¡tÃ³l": 1951,
      "ÃŃsÃ©r": 1952,
      "ĠÃ©pÃ¼lt": 1953,
      "ax": 1954,
      "ath": 1955,
      "ita": 1956,
      "Ġkutat": 1957,
      "Ġuralkod": 1958,
      "Ġelfog": 1959,
      "engyel": 1960,
      "orszÃ¡gi": 1961,
      "Åĳleg": 1962,
      "Ã¡kat": 1963,
      "ĠSzer": 1964,
      "ĠtanulmÃ¡ny": 1965,
      "ĠvÃ©gÃ©n": 1966,
      "Ġharc": 1967,
      "Ġpl": 1968,
      "dÃ©ly": 1969,
      "Ġlegjobb": 1970,
      "Ð¸": 1971,
      "ozta": 1972,
      "igaz": 1973,
      "ĠismÃ©t": 1974,
      "ele": 1975,
      "ĠkÃ¶zpont": 1976,
      "land": 1977,
      "Ġfelv": 1978,
      "Ġfolytat": 1979,
      "tal": 1980,
      "Ġszen": 1981,
      "Ã¡llÃŃtÃ¡s": 1982,
      "ĠEgyetem": 1983,
      "azdasÃ¡gi": 1984,
      "Ã¶rÃ¶s": 1985,
      "ĠromÃ¡n": 1986,
      "ĠgÃ©p": 1987,
      "Ġ26": 1988,
      "Ã¼nk": 1989,
      "Ã©nz": 1990,
      "ĠalÃ¡": 1991,
      "jÃ¡tÃ©k": 1992,
      "Ã©rtÃ©k": 1993,
      "Ã¡ciÃ³s": 1994,
      "rat": 1995,
      "Ġed": 1996,
      "iÃ³s": 1997,
      "ĠKirÃ¡ly": 1998,
      "iklÃ³s": 1999,
      "ĠBl": 2000,
      "ĠkÃ¶vetÅĳen": 2001,
      "fr": 2002,
      "ĠvÃ¡rmegye": 2003,
      "ebben": 2004,
      "Ã¡nya": 2005,
      "ÃŃk": 2006,
      "Ðµ": 2007,
      "ĠlÃ©g": 2008,
      "Ġhanem": 2009,
      "leked": 2010,
      "ĠmÃ©ter": 2011,
      "ettek": 2012,
      "Åĳi": 2013,
      "cz": 2014,
      "Ġver": 2015,
      "ity": 2016,
      "ĠSzÃŃn": 2017,
      "gÃ³k": 2018,
      "ĠmÃ³don": 2019,
      "nal": 2020,
      "Ã¡bban": 2021,
      "lete": 2022,
      "ĠNew": 2023,
      "ĠDr": 2024,
      "ĠÃ¼gy": 2025,
      "jegy": 2026,
      "ĠKar": 2027,
      "ner": 2028,
      "Ġ2004": 2029,
      "emutat": 2030,
      "ĠkÃ¼lÃ¶nbÃ¶zÅĳ": 2031,
      "ĠvÃ¡ltozÃ¡sa": 2032,
      "Ġolasz": 2033,
      "Ġhegy": 2034,
      "Ġmegjelent": 2035,
      "etÅ±": 2036,
      "Ġszent": 2037,
      "ĠtÃ¡mogat": 2038,
      "olta": 2039,
      "mag": 2040,
      "illag": 2041,
      "ĠHar": 2042,
      "uh": 2043,
      "Ġ22": 2044,
      "ĠbÃ¡r": 2045,
      "olÃ³giai": 2046,
      "ment": 2047,
      "Ã¡sÃ¡r": 2048,
      "ĠHa": 2049,
      "Ġamelyek": 2050,
      "Ã¶lgy": 2051,
      "Ġszerzett": 2052,
      "Ġben": 2053,
      "ff": 2054,
      "Ġfed": 2055,
      "ĠÅĳket": 2056,
      "Ġekkor": 2057,
      "mÃ©nyek": 2058,
      "Ñģ": 2059,
      "esi": 2060,
      "Ġtervez": 2061,
      "Ġkelet": 2062,
      "Ġ1990": 2063,
      "ww": 2064,
      "de": 2065,
      "Ġelem": 2066,
      "ĠlistÃ¡ja": 2067,
      "ĠnÃ©pessÃ©gÃ©nek": 2068,
      "ĠSzab": 2069,
      "Ġhivatalos": 2070,
      "Ġmai": 2071,
      "Ġ28": 2072,
      "ĠKr": 2073,
      "Ġfoglalkoz": 2074,
      "ĠvÃ©gÃ¼l": 2075,
      "Ġab": 2076,
      "ĠfelÃ©": 2077,
      "Ġjellem": 2078,
      "Egy": 2079,
      "ĠÃ¡llt": 2080,
      "ĠtÃ¶lt": 2081,
      "Ġ(âĢ": 2082,
      "Ġtenger": 2083,
      "tÃ¡rsasÃ¡g": 2084,
      "Ġop": 2085,
      "ĠtudomÃ¡ny": 2086,
      "Al": 2087,
      "Ã¶vetsÃ©g": 2088,
      "atkozÃ¡sok": 2089,
      "Ġide": 2090,
      "ileg": 2091,
      "ÃŃm": 2092,
      "ezik": 2093,
      "ĠIs": 2094,
      "ĠFel": 2095,
      "uz": 2096,
      "man": 2097,
      "Ġmadarai": 2098,
      "dig": 2099,
      "ĠMind": 2100,
      "rÃ¡n": 2101,
      "ct": 2102,
      "ĠszintÃ©n": 2103,
      "ĠdÃŃ": 2104,
      "Ġ27": 2105,
      "sÃ¡got": 2106,
      "ke": 2107,
      "ĠnemzetkÃ¶zi": 2108,
      "Cs": 2109,
      "Ġezek": 2110,
      "ĠmagÃ¡t": 2111,
      "Ġmegfel": 2112,
      "vÃ¡ri": 2113,
      "evÃ©keny": 2114,
      "Ġ2012": 2115,
      "Ġbiztos": 2116,
      "Ġtartalmaz": 2117,
      "Ã¡zs": 2118,
      "ĠIm": 2119,
      "30": 2120,
      "ĠszÃ©k": 2121,
      "25": 2122,
      "Ġfut": 2123,
      "Ġorosz": 2124,
      "ĠBe": 2125,
      "Ġ100": 2126,
      "ĠszÃ¼k": 2127,
      "Ġmegny": 2128,
      "ĠtartozÃ³": 2129,
      "ĠgÃ¶rÃ¶g": 2130,
      "Ġsport": 2131,
      "beli": 2132,
      "har": 2133,
      "Ã¡ltÃ¡k": 2134,
      "ĠMag": 2135,
      "Ġ&": 2136,
      "ene": 2137,
      "Ġ21": 2138,
      "echn": 2139,
      "ÃŃtÃ©se": 2140,
      "ese": 2141,
      "ĠMeg": 2142,
      "ovj": 2143,
      "Ġamelyet": 2144,
      "Ġmill": 2145,
      "ĠegyÃ©b": 2146,
      "ĠhÃ¡t": 2147,
      "ĠÃ©lÅĳ": 2148,
      "mond": 2149,
      "ĠMi": 2150,
      "Ġbal": 2151,
      "Ã©bÅĳl": 2152,
      "ick": 2153,
      "ans": 2154,
      "ĠÅ±r": 2155,
      "Ã©tÅĳl": 2156,
      "gal": 2157,
      "ĠÃ©vben": 2158,
      "ĠNemzeti": 2159,
      "Ã¡ni": 2160,
      "iszter": 2161,
      "Ġneve": 2162,
      "ĠelÃ©r": 2163,
      "ler": 2164,
      "Ġsziget": 2165,
      "ÃŃlus": 2166,
      "ue": 2167,
      "Ã©zet": 2168,
      "Ġjav": 2169,
      "ĠnevÅ±": 2170,
      "ĠszÃ¡r": 2171,
      "Ã¼lÅĳ": 2172,
      "Ã©szeti": 2173,
      "Ġ2001": 2174,
      "Ġfontos": 2175,
      "ĠfolyÃ³": 2176,
      "ĠgÃ³l": 2177,
      "Ġesz": 2178,
      "amp": 2179,
      "Ġmegjelen": 2180,
      "ĠÃ¡l": 2181,
      "attÃ¡k": 2182,
      "oszl": 2183,
      "hasznÃ¡l": 2184,
      "Ġharmadik": 2185,
      "szÃŃnÅ±": 2186,
      "la": 2187,
      "leges": 2188,
      "Ġmelyet": 2189,
      "rÃ¡k": 2190,
      "jabb": 2191,
      "ÃŃtja": 2192,
      "Ġarra": 2193,
      "ulÃ¡s": 2194,
      "szerep": 2195,
      "szerzÅĳ": 2196,
      "ĠEurÃ³pa": 2197,
      "ĠPÃ¡l": 2198,
      "SZ": 2199,
      "igazgat": 2200,
      "ĠÃ©ves": 2201,
      "ĠKÃ¶nyv": 2202,
      "ĠtÃ¶rÃ¶k": 2203,
      "ĠAndrÃ¡s": 2204,
      "ĠjelÃ¶l": 2205,
      "ĠJohn": 2206,
      "KÃ¼l": 2207,
      "ĠtermÃ©szet": 2208,
      "Ġkellett": 2209,
      "Ã³ri": 2210,
      "ĠAp": 2211,
      "elen": 2212,
      "ĠMih": 2213,
      "usztr": 2214,
      "Ġgyors": 2215,
      "hegy": 2216,
      "Ã¶lcs": 2217,
      "ĠGr": 2218,
      "Ã¡lat": 2219,
      "Ġbej": 2220,
      "Ġ2003": 2221,
      "Ã¡sokat": 2222,
      "Ġreform": 2223,
      "anyag": 2224,
      "ĠÃ¡llÃ³": 2225,
      "tart": 2226,
      "ice": 2227,
      "Ġfok": 2228,
      "apot": 2229,
      "Ã¡sban": 2230,
      "ulat": 2231,
      "ĠtÃ¡rgy": 2232,
      "Ã¤": 2233,
      "odalmi": 2234,
      "ala": 2235,
      "Ġ1998": 2236,
      "ence": 2237,
      "gyÅ±l": 2238,
      "Ġkonc": 2239,
      "adalom": 2240,
      "Ġkialak": 2241,
      "Ġlel": 2242,
      "lan": 2243,
      "com": 2244,
      "Ã¼t": 2245,
      "Ġvisszat": 2246,
      "Ġ2014": 2247,
      "Ġmaradt": 2248,
      "ĠMiklÃ³s": 2249,
      "ĠnÃ¶vÃ©ny": 2250,
      "era": 2251,
      "gÃ©p": 2252,
      "enged": 2253,
      "ĠfÃ©ny": 2254,
      "ovjet": 2255,
      "fÃ©le": 2256,
      "Ã¶kk": 2257,
      "ĠtevÃ©keny": 2258,
      "vidÃ©k": 2259,
      "Ġ185": 2260,
      "Ġdr": 2261,
      "Ã©vÅĳ": 2262,
      "berg": 2263,
      "hagy": 2264,
      "ĠLeg": 2265,
      "ĠLa": 2266,
      "Ġhelyen": 2267,
      "Ġszez": 2268,
      "ĠtÃŃpus": 2269,
      "oda": 2270,
      "align": 2271,
      "tan": 2272,
      "aton": 2273,
      "Ġjobb": 2274,
      "Ġfelad": 2275,
      "Ġezzel": 2276,
      "ĠTr": 2277,
      "Ġ29": 2278,
      "Ġpolg": 2279,
      "Ã©li": 2280,
      "ĠszÃ¡ll": 2281,
      "ĠGe": 2282,
      "eztek": 2283,
      "erl": 2284,
      "ĠrendezÅĳ": 2285,
      "kezett": 2286,
      "ĠÃ¶rÃ¶k": 2287,
      "ĠgrÃ³f": 2288,
      "irodalom": 2289,
      "ĠszÃ³lÃ³": 2290,
      "Ġvannak": 2291,
      "Ġkifej": 2292,
      "//": 2293,
      "ĠFÅĳ": 2294,
      "hal": 2295,
      "esztÅĳ": 2296,
      "olozs": 2297,
      "dÃŃjas": 2298,
      "orvos": 2299,
      "Ġfia": 2300,
      "ekszik": 2301,
      "27": 2302,
      "Ġat": 2303,
      "alap": 2304,
      "ere": 2305,
      "sereg": 2306,
      "Ġtor": 2307,
      "Ã¡laszt": 2308,
      "Ã³bb": 2309,
      "urÃ³pai": 2310,
      "erte": 2311,
      "fÃ¼gg": 2312,
      "ĠmÃ©rkÅĳzÃ©s": 2313,
      "ĠhÃ©t": 2314,
      "Ġ|": 2315,
      "ĠÅĳs": 2316,
      "Ġegyetlen": 2317,
      "29": 2318,
      "Ġfiz": 2319,
      "ĠhagyomÃ¡ny": 2320,
      "ora": 2321,
      "ĠGÃ¡bor": 2322,
      "ĠbarÃ¡t": 2323,
      "Ġkik": 2324,
      "ĠÃŃrÃ³": 2325,
      "ttp": 2326,
      "egyver": 2327,
      "ĠkÃ©z": 2328,
      "ĠkorÃ¡bbi": 2329,
      "Ġvizsg": 2330,
      "Ġprogram": 2331,
      "Ġfiatal": 2332,
      "adi": 2333,
      "://": 2334,
      "kÃ©t": 2335,
      "tÃ¶bb": 2336,
      "Ġrendelet": 2337,
      "mun": 2338,
      "ĠRo": 2339,
      "Ġnagyon": 2340,
      "Meg": 2341,
      "ĠkÃŃsÃ©r": 2342,
      "osztÃ¡ly": 2343,
      "Ġlegy": 2344,
      "Ġszerepelt": 2345,
      "Ġbemutat": 2346,
      "eleti": 2347,
      "ĠrÃ©gi": 2348,
      "Ã¶meg": 2349,
      "Ġun": 2350,
      "ĠelejÃ©n": 2351,
      "szab": 2352,
      "oltÃ¡k": 2353,
      "atem": 2354,
      "Ã¡sra": 2355,
      "Ġfr": 2356,
      "sziget": 2357,
      "ight": 2358,
      "zÅĳk": 2359,
      "ekÃ©nt": 2360,
      "Ġszob": 2361,
      "Ġezen": 2362,
      "Ãºcs": 2363,
      "ikon": 2364,
      "Ã¡sÃ¡val": 2365,
      "ĠhÃŃv": 2366,
      "atban": 2367,
      "Ġazonos": 2368,
      "Ġhall": 2369,
      "ĠFÃ¶ld": 2370,
      "ÃŃtani": 2371,
      "ila": 2372,
      "ĠmegfelelÅĳ": 2373,
      "ĠlakossÃ¡g": 2374,
      "Ãºd": 2375,
      "ĠMÃ¡ria": 2376,
      "Ġmelynek": 2377,
      "Ġ2013": 2378,
      "rÃ©sz": 2379,
      "Ġnegy": 2380,
      "Ġfenn": 2381,
      "Ġspanyol": 2382,
      "ered": 2383,
      "ĠfÃ©rfi": 2384,
      "ĠterÃ¼letÃ©n": 2385,
      "olc": 2386,
      "ald": 2387,
      "Ġeredeti": 2388,
      "Ã©ssel": 2389,
      "Å±nt": 2390,
      "ĠszabÃ¡ly": 2391,
      "28": 2392,
      "evÃŃz": 2393,
      "ÃīlÅĳ": 2394,
      "Ð½": 2395,
      "Ġlap": 2396,
      "Ã¡sÃ¡nak": 2397,
      "ĠMagyarorszÃ¡gon": 2398,
      "ĠpÃ©nz": 2399,
      "onn": 2400,
      "ilag": 2401,
      "ekete": 2402,
      "ars": 2403,
      "ive": 2404,
      "rÃ³n": 2405,
      ".âĢĿ": 2406,
      "Ġhelyi": 2407,
      "Budapest": 2408,
      "olÃ³": 2409,
      "Ġ1999": 2410,
      "ĠgyÃ¡rt": 2411,
      "ĠKiadÃ³": 2412,
      "enz": 2413,
      "ĠbÃ©k": 2414,
      "ida": 2415,
      "Ġkett": 2416,
      "26": 2417,
      "kÃ¶r": 2418,
      "Ã¼gyi": 2419,
      "Ġgyakran": 2420,
      "ith": 2421,
      "adt": 2422,
      "Ġindult": 2423,
      "afut": 2424,
      "ĠstÃŃlus": 2425,
      "Ġnincs": 2426,
      "Ġ:": 2427,
      "ĠvasÃºtÃ¡llomÃ¡s": 2428,
      "dÃ¶nt": 2429,
      "Ġtur": 2430,
      "usok": 2431,
      "szÃ³": 2432,
      "ĠÃŃrt": 2433,
      "Ġszav": 2434,
      "szor": 2435,
      "ĠidÅĳszak": 2436,
      "sÃ©gÃ©t": 2437,
      "ĠQ": 2438,
      "ĠcsÃ¡szÃ¡r": 2439,
      "Ġszerepel": 2440,
      "Ã¼sp": 2441,
      "Ġutca": 2442,
      "Ġper": 2443,
      "onban": 2444,
      "alk": 2445,
      "zat": 2446,
      "upa": 2447,
      "Ġtartozik": 2448,
