{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Ç": 132,
      "È": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ö": 141,
      "×": 142,
      "Ø": 143,
      "Ù": 144,
      "Ú": 145,
      "Û": 146,
      "à": 147,
      "á": 148,
      "â": 149,
      "ã": 150,
      "ä": 151,
      "å": 152,
      "æ": 153,
      "ç": 154,
      "è": 155,
      "é": 156,
      "ê": 157,
      "ë": 158,
      "ì": 159,
      "í": 160,
      "ï": 161,
      "ð": 162,
      "Ġ": 163,
      "Ģ": 164,
      "ģ": 165,
      "Ĥ": 166,
      "ĥ": 167,
      "Ħ": 168,
      "ħ": 169,
      "Ĩ": 170,
      "ĩ": 171,
      "Ī": 172,
      "ī": 173,
      "Ĭ": 174,
      "ĭ": 175,
      "Į": 176,
      "į": 177,
      "İ": 178,
      "ı": 179,
      "Ĳ": 180,
      "ĳ": 181,
      "Ĵ": 182,
      "ĵ": 183,
      "Ķ": 184,
      "ķ": 185,
      "ĸ": 186,
      "Ĺ": 187,
      "ĺ": 188,
      "Ļ": 189,
      "ļ": 190,
      "Ľ": 191,
      "ľ": 192,
      "Ŀ": 193,
      "ŀ": 194,
      "Ł": 195,
      "ł": 196,
      "Ń": 197,
      "Ġt": 198,
      "Ġa": 199,
      "in": 200,
      "he": 201,
      "on": 202,
      "re": 203,
      "ti": 204,
      "er": 205,
      "es": 206,
      "nd": 207,
      "Ġc": 208,
      "Ġo": 209,
      "Ġthe": 210,
      "Ġs": 211,
      "ing": 212,
      "en": 213,
      "al": 214,
      "or": 215,
      "Ġp": 216,
      "at": 217,
      "Ġand": 218,
      "an": 219,
      "is": 220,
      "tion": 221,
      "Ġof": 222,
      "ro": 223,
      "Ġin": 224,
      "Ġw": 225,
      "Ġf": 226,
      "it": 227,
      "Ġto": 228,
      "Ġb": 229,
      "ar": 230,
      "Ġm": 231,
      "ed": 232,
      "ic": 233,
      "Ġd": 234,
      "le": 235,
      "us": 236,
      "ĠT": 237,
      "ec": 238,
      "ou": 239,
      "ent": 240,
      "Ġ-": 241,
      "om": 242,
      "Ġe": 243,
      "Ġth": 244,
      "ĠC": 245,
      "as": 246,
      "il": 247,
      "Ġre": 248,
      "ĠS": 249,
      "ac": 250,
      "ve": 251,
      "ation": 252,
      "lo": 253,
      "ĠI": 254,
      "Ġh": 255,
      "Ġis": 256,
      "et": 257,
      "uc": 258,
      "Ġpro": 259,
      "ers": 260,
      "ess": 261,
      "os": 262,
      "ĠA": 263,
      "ol": 264,
      "id": 265,
      "ce": 266,
      "mp": 267,
      "ĠThe": 268,
      "ur": 269,
      "Ġfor": 270,
      "Ġthat": 271,
      "Ġg": 272,
      "ter": 273,
      "Ġcan": 274,
      "ig": 275,
      "ment": 276,
      "Ġl": 277,
      "##": 278,
      "Ġn": 279,
      "ts": 280,
      "ir": 281,
      "Ġst": 282,
      "el": 283,
      "Ġy": 284,
      "ra": 285,
      "Ġcon": 286,
      "Ġare": 287,
      "Ġor": 288,
      "Ġus": 289,
      "ow": 290,
      "ĠP": 291,
      "ul": 292,
      "Ġyou": 293,
      "ion": 294,
      "ĠW": 295,
      "ĠIn": 296,
      "ate": 297,
      "Ġcom": 298,
      "ta": 299,
      "ure": 300,
      "tic": 301,
      "Ġbe": 302,
      "Ġex": 303,
      "ge": 304,
      "cl": 305,
      "ly": 306,
      "Ġan": 307,
      "ĠB": 308,
      "Ġ1": 309,
      "Ġ##": 310,
      "ud": 311,
      "tr": 312,
      "duc": 313,
      "ity": 314,
      "if": 315,
      "ay": 316,
      "ap": 317,
      "ver": 318,
      "ill": 319,
      "qu": 320,
      "ot": 321,
      "un": 322,
      "ith": 323,
      "ĠE": 324,
      "Ġon": 325,
      "pp": 326,
      "ection": 327,
      "Ġas": 328,
      "Ġi": 329,
      "Ġv": 330,
      "Ġhe": 331,
      "ort": 332,
      "Ġit": 333,
      "ĠH": 334,
      "ĠM": 335,
      "ab": 336,
      "Ġwith": 337,
      "ĠD": 338,
      "od": 339,
      "te": 340,
      "Ġwe": 341,
      "ĠR": 342,
      "her": 343,
      "Ġal": 344,
      "Ġ2": 345,
      "Ġch": 346,
      "se": 347,
      "am": 348,
      "Ġimp": 349,
      "ad": 350,
      "res": 351,
      "th": 352,
      "Ġen": 353,
      "ĠL": 354,
      "Ġde": 355,
      "ak": 356,
      "ance": 357,
      "im": 358,
      "Ġwh": 359,
      "ch": 360,
      "ut": 361,
      "ĠSection": 362,
      "ial": 363,
      "Ġle": 364,
      "op": 365,
      "Ġtheir": 366,
      "ĠF": 367,
      "ĠCh": 368,
      "ren": 369,
      "Ġ3": 370,
      "vid": 371,
      "ies": 372,
      "ip": 373,
      "ĠCon": 374,
      "ore": 375,
      "igh": 376,
      "ations": 377,
      "Ġne": 378,
      "Ġwill": 379,
      "ves": 380,
      "Ġyour": 381,
      "tro": 382,
      "ĠG": 383,
      "Ġcomp": 384,
      "Ġexp": 385,
      "Ġr": 386,
      "ting": 387,
      "apter": 388,
      "cess": 389,
      "ff": 390,
      "oc": 391,
      "tive": 392,
      "Ġac": 393,
      "und": 394,
      "um": 395,
      "iz": 396,
      "enti": 397,
      "tions": 398,
      "age": 399,
      "yp": 400,
      "ys": 401,
      "orm": 402,
      "**": 403,
      "ine": 404,
      "Ġincl": 405,
      "ĠWh": 406,
      "di": 407,
      "Ġpl": 408,
      "Ġby": 409,
      "ant": 410,
      "Ġinclud": 411,
      "ign": 412,
      "Ġthis": 413,
      "ork": 414,
      "all": 415,
      "les": 416,
      "Ġab": 417,
      "are": 418,
      "Ġsp": 419,
      "'s": 420,
      "rom": 421,
      "Ġsuc": 422,
      "form": 423,
      "ect": 424,
      "Ġha": 425,
      "Ġdis": 426,
      "ain": 427,
      "Ġused": 428,
      "ĠChapter": 429,
      "Ġsh": 430,
      "ther": 431,
      "Ġ###": 432,
      "ld": 433,
      "ome": 434,
      "ical": 435,
      "ms": 436,
      "tical": 437,
      "Ġse": 438,
      "Ġcre": 439,
      "ri": 440,
      "tand": 441,
      "usion": 442,
      "ĠTh": 443,
      "ĠU": 444,
      "Ġapp": 445,
      "ef": 446,
      "low": 447,
      "amp": 448,
      "duction": 449,
      "act": 450,
      "fe": 451,
      "ĠO": 452,
      "out": 453,
      "ary": 454,
      "Ġres": 455,
      "ag": 456,
      "Ġfrom": 457,
      "clusion": 458,
      "erstand": 459,
      "able": 460,
      "ents": 461,
      "ating": 462,
      "ties": 463,
      "Ġhel": 464,
      "esson": 465,
      "ib": 466,
      "ans": 467,
      "Ġhelp": 468,
      "Ġad": 469,
      "ous": 470,
      "ari": 471,
      "rac": 472,
      "ist": 473,
      "als": 474,
      "ors": 475,
      "Ġprovid": 476,
      "per": 477,
      "ĠThis": 478,
      "Ġman": 479,
      "Ġother": 480,
      "ĠWhat": 481,
      "ok": 482,
      "our": 483,
      "Ġte": 484,
      "Ġsuch": 485,
      "Ġtyp": 486,
      "arn": 487,
      "troduction": 488,
      "Ġcomm": 489,
      "ĠHow": 490,
      "vic": 491,
      "feren": 492,
      "Ġsu": 493,
      "Ġlo": 494,
      "so": 495,
      "ech": 496,
      "lec": 497,
      "ue": 498,
      "ential": 499,
      "ĠIntroduction": 500,
      "ater": 501,
      "st": 502,
      "eos": 503,
      "Ġ<": 504,
      "ence": 505,
      "Ġdif": 506,
      "Ġme": 507,
      "ĠIt": 508,
      "ell": 509,
      "ard": 510,
      "ake": 511,
      "Ġalso": 512,
      "and": 513,
      "Ġhow": 514,
      "bos": 515,
      "Ġhave": 516,
      "ĠBy": 517,
      "up": 518,
      "lic": 519,
      "Ġund": 520,
      "Ġat": 521,
      "ie": 522,
      "Ġwork": 523,
      "Ġk": 524,
      "erstanding": 525,
      "Ġimport": 526,
      "ĠN": 527,
      "ments": 528,
      "Ġdes": 529,
      "ight": 530,
      "Ġro": 531,
      "lop": 532,
      ".<": 533,
      "ĠConclusion": 534,
      "ug": 535,
      "Ġuse": 536,
      "ress": 537,
      "ss": 538,
      "ust": 539,
      "gy": 540,
      "Ġabout": 541,
      "ces": 542,
      "velop": 543,
      "ĠEx": 544,
      "Ġprocess": 545,
      "Ġincluding": 546,
      "its": 547,
      "Ġdifferen": 548,
      "ide": 549,
      "ach": 550,
      "Ġits": 551,
      "Ġlearn": 552,
      "Ġ4": 553,
      "ving": 554,
      "Ġwhe": 555,
      "vol": 556,
      "tain": 557,
      "Ġtr": 558,
      "ep": 559,
      "ated": 560,
      "Ġhas": 561,
      "ich": 562,
      "Ġeff": 563,
      "ory": 564,
      "Ġgo": 565,
      "yste": 566,
      "alth": 567,
      "ase": 568,
      "echn": 569,
      "Ġar": 570,
      "ities": 571,
      "Ġpar": 572,
      "est": 573,
      "ace": 574,
      "Ġser": 575,
      "ire": 576,
      "Ġneed": 577,
      "ture": 578,
      "Ġcons": 579,
      "oun": 580,
      "ĠV": 581,
      "Ġthey": 582,
      "Ġ(": 583,
      "ding": 584,
      "ĠAn": 585,
      "ility": 586,
      "Ġsc": 587,
      "Ġpre": 588,
      "gra": 589,
      "Ġ**": 590,
      "one": 591,
      "Ġwhich": 592,
      "Ġdevelop": 593,
      "ose": 594,
      "to": 595,
      "Ġdifferent": 596,
      "Ġinvol": 597,
      "ges": 598,
      "ook": 599,
      "cep": 600,
      "ĠRe": 601,
      "Ġproduc": 602,
      "ack": 603,
      "ub": 604,
      "ens": 605,
      "Ġli": 606,
      "ĠWe": 607,
      "Ġper": 608,
      "Ġun": 609,
      "ions": 610,
      "Ġstud": 611,
      "Ġfin": 612,
      "ual": 613,
      "Ġmore": 614,
      "ific": 615,
      "olo": 616,
      "Ġdo": 617,
      "tiv": 618,
      "Ġsyste": 619,
      "Ġdesign": 620,
      "ues": 621,
      "Ġhealth": 622,
      "Ġinform": 623,
      "Ġstr": 624,
      "Ġfe": 625,
      "enef": 626,
      "Ġsk": 627,
      "Ġvari": 628,
      "ail": 629,
      "Ġtra": 630,
      "Ġess": 631,
      "Ġtechn": 632,
      "ĠPro": 633,
      "orld": 634,
      "Ġgro": 635,
      "anc": 636,
      "ble": 637,
      "Ġessential": 638,
      "Ġimpro": 639,
      "ular": 640,
      "Ġcreate": 641,
      "Ġbet": 642,
      "iness": 643,
      "iqu": 644,
      "ark": 645,
      "Ġthem": 646,
      "Ġour": 647,
      "vices": 648,
      "ass": 649,
      "Ġqu": 650,
      "amples": 651,
      "Ġmake": 652,
      "ile": 653,
      "Ġwho": 654,
      "Ġco": 655,
      "ime": 656,
      "ty": 657,
      "end": 658,
      "ong": 659,
      "tional": 660,
      "Ġnew": 661,
      "Ġdec": 662,
      "ugh": 663,
      "usiness": 664,
      "ati": 665,
      "gan": 666,
      "Ġmo": 667,
      "ĠLesson": 668,
      "Ġev": 669,
      "ost": 670,
      "aus": 671,
      "Ġpe": 672,
      "xt": 673,
      "Ġusing": 674,
      "pport": 675,
      "Ġcol": 676,
      "ety": 677,
      "Ġrep": 678,
      "ects": 679,
      "Ġover": 680,
      "loss": 681,
      "enefits": 682,
      "ature": 683,
      "Ġins": 684,
      "Ġexplo": 685,
      "Ġj": 686,
      "ould": 687,
      "uring": 688,
      "lossary": 689,
      "ph": 690,
      "ĠThey": 691,
      "Ġrel": 692,
      "Ġthese": 693,
      "Ġlesson": 694,
      "ata": 695,
      "ates": 696,
      "ric": 697,
      "reat": 698,
      "Ġinter": 699,
      "Ġcommun": 700,
      "Ġinto": 701,
      "Ġunderstanding": 702,
      "Ġspec": 703,
      "ks": 704,
      "ia": 705,
      "ons": 706,
      "ten": 707,
      "Ġcl": 708,
      "Ġinc": 709,
      "aking": 710,
      "we": 711,
      "Ġph": 712,
      "Ġexplore": 713,
      "Ġ5": 714,
      "Ġtrans": 715,
      "Ġimportant": 716,
      "hip": 717,
      "iv": 718,
      "ood": 719,
      "Ġbu": 720,
      "ective": 721,
      "Ġval": 722,
      "av": 723,
      "ive": 724,
      "get": 725,
      "uss": 726,
      "Ġbas": 727,
      "Ġplay": 728,
      "opic": 729,
      "Ġtypes": 730,
      "ĠImp": 731,
      "Ġsa": 732,
      "ord": 733,
      "ĠCom": 734,
      "Ġmay": 735,
      "ĠThese": 736,
      "Ġens": 737,
      "Ġwas": 738,
      "Ġrec": 739,
      "ople": 740,
      "Ġskill": 741,
      "Ġprovide": 742,
      "ience": 743,
      "Ġbusiness": 744,
      "ĠGlossary": 745,
      "Ġpers": 746,
      "ition": 747,
      "ĠSt": 748,
      "Ġsome": 749,
      "cuss": 750,
      "art": 751,
      "ics": 752,
      "Ġnot": 753,
      "ound": 754,
      "aterial": 755,
      "Ġexper": 756,
      "eth": 757,
      "Ġtime": 758,
      "king": 759,
      "Ġmed": 760,
      "Ġpeople": 761,
      "mb": 762,
      "ear": 763,
      "Ġindi": 764,
      "Ġout": 765,
      "Ġind": 766,
      "Ġimprove": 767,
      "rough": 768,
      "Ġinvolves": 769,
      "ite": 770,
      "Ġindivid": 771,
      "Ġorgan": 772,
      "Ġbec": 773,
      "ful": 774,
      "Ġproper": 775,
      "ange": 776,
      "Ġoff": 777,
      "ample": 778,
      "ural": 779,
      "ved": 780,
      "iron": 781,
      "enc": 782,
      "ractical": 783,
      "Ġsoc": 784,
      "Ġpol": 785,
      "Ġinformation": 786,
      "Ġcr": 787,
      "arket": 788,
      "Ġsign": 789,
      "ĠY": 790,
      "Ġop": 791,
      "now": 792,
      "Ġsol": 793,
      "Ġdata": 794,
      "bs": 795,
      "ustr": 796,
      "ĠTopic": 797,
      "ative": 798,
      "Ġinclude": 799,
      "ild": 800,
      "ality": 801,
      "Ġsever": 802,
      "ĠTo": 803,
      "ĠExamples": 804,
      "viron": 805,
      "vel": 806,
      "ang": 807,
      "ology": 808,
      "Ġreg": 809,
      "elf": 810,
      "ĠQ": 811,
      "Ġmus": 812,
      "Ġequ": 813,
      "ame": 814,
      ":**": 815,
      "Ġmain": 816,
      "Ġseveral": 817,
      "ustom": 818,
      "ft": 819,
      "mo": 820,
      "Ġany": 821,
      "ines": 822,
      "ween": 823,
      "ĠUnd": 824,
      "Ġallow": 825,
      "ĠAd": 826,
      "ne": 827,
      "Ġplan": 828,
      "Ġmaterial": 829,
      "Ġensure": 830,
      "ade": 831,
      "ife": 832,
      "Ġbenefits": 833,
      "wn": 834,
      "Ġsystem": 835,
      "Ġwhen": 836,
      "Ġbetween": 837,
      "Ġso": 838,
      "Ġreduc": 839,
      "Ġdet": 840,
      "ind": 841,
      "Ġgen": 842,
      "Ġtype": 843,
      "book": 844,
      "ll": 845,
      "hes": 846,
      "Ġthrough": 847,
      "iew": 848,
      "ĠEn": 849,
      "Ġrequ": 850,
      "agement": 851,
      "entif": 852,
      "Ġup": 853,
      "ast": 854,
      "Ġcompan": 855,
      "me": 856,
      "ici": 857,
      "Ġass": 858,
      "tics": 859,
      "vice": 860,
      "Ġskills": 861,
      "vironment": 862,
      "ĠJ": 863,
      "red": 864,
      "ize": 865,
      "ĠUnderstanding": 866,
      "Ġperson": 867,
      "Ġimportance": 868,
      "Ġfol": 869,
      "Ġ#": 870,
      "Ġcare": 871,
      "cepts": 872,
      "Ġacc": 873,
      "Ġway": 874,
      "ted": 875,
      "ower": 876,
      "Ġvarious": 877,
      "ke": 878,
      "truc": 879,
      "lications": 880,
      "Ġag": 881,
      "Ġlead": 882,
      "uals": 883,
      "Ġservices": 884,
      "Ġinves": 885,
      "Ġresp": 886,
      "erm": 887,
      "ree": 888,
      "ish": 889,
      "ying": 890,
      "Ġanal": 891,
      "rin": 892,
      "xtbook": 893,
      "ause": 894,
      "ution": 895,
      "Ġim": 896,
      "ĠHe": 897,
      "ult": 898,
      "hen": 899,
      "Ġelec": 900,
      "Ġknow": 901,
      "allen": 902,
      "ergy": 903,
      "Ġone": 904,
      "istory": 905,
      "itle": 906,
      "ĠDis": 907,
      "Ġsur": 908,
      "bj": 909,
      "Ġdecis": 910,
      "Ġloc": 911,
      "hem": 912,
      "tern": 913,
      "Ġperform": 914,
      "Ġcar": 915,
      "Ġrole": 916,
      "Ġra": 917,
      "Ġcustom": 918,
      "arch": 919,
      "Ġfollow": 920,
      "Ġcho": 921,
      "ĠSc": 922,
      "umb": 923,
      "Ġpos": 924,
      "Ġprot": 925,
      "Ġset": 926,
      "ĠK": 927,
      "Ġform": 928,
      "Ġmod": 929,
      "pl": 930,
      "Ġprogra": 931,
      "Ġmarket": 932,
      "Ġmany": 933,
      "Ġwhere": 934,
      "econ": 935,
      "Ġorganiz": 936,
      "Ġeng": 937,
      "Ġindividuals": 938,
      "Ġid": 939,
      "ources": 940,
      "ider": 941,
      "00": 942,
      "Ġhigh": 943,
      "vent": 944,
      "ning": 945,
      "Ġall": 946,
      "ĠTitle": 947,
      "work": 948,
      "Ġav": 949,
      "chie": 950,
      "unc": 951,
      "ational": 952,
      "Ġ\"": 953,
      "Ġcont": 954,
      "Ġproble": 955,
      "ven": 956,
      "ĠThere": 957,
      "ditional": 958,
      "Ġenvironment": 959,
      "Ġtw": 960,
      "Ġpur": 961,
      "Ġimpact": 962,
      "ique": 963,
      "Ġcomple": 964,
      "round": 965,
      "ication": 966,
      "Ġtool": 967,
      "Ġincre": 968,
      "sw": 969,
      "ining": 970,
      "ital": 971,
      "Ġsupport": 972,
      "Ġpot": 973,
      "Ġed": 974,
      "Ġchar": 975,
      "Ġref": 976,
      "Ġachie": 977,
      "Ġcommon": 978,
      "ry": 979,
      "Ġinf": 980,
      "ability": 981,
      "Ġindustr": 982,
      "Ġris": 983,
      "Ġke": 984,
      "og": 985,
      "ĠImport": 986,
      "Ġdevelopment": 987,
      "Ġgrow": 988,
      "ness": 989,
      "Ġinte": 990,
      "ards": 991,
      "ilding": 992,
      "Ġdi": 993,
      "aw": 994,
      "iss": 995,
      "ax": 996,
      "ĠWhy": 997,
      "Ġeffective": 998,
      "trib": 999,
      "Ġtwo": 1000,
      "view": 1001,
      "Ġchallen": 1002,
      "ethod": 1003,
      "ings": 1004,
      "enari": 1005,
      "ible": 1006,
      "Ġcontro": 1007,
      "Ġaccess": 1008,
      "eld": 1009,
      "Ġam": 1010,
      "Ġshould": 1011,
      "ized": 1012,
      "Ġwell": 1013,
      "Ġexample": 1014,
      "Ġprof": 1015,
      "very": 1016,
      "Ġworld": 1017,
      "Ġwhile": 1018,
      "Ġwater": 1019,
      "Ġhelps": 1020,
      "Ġspecific": 1021,
      "ases": 1022,
      "Ġfi": 1023,
      "Ġtextbook": 1024,
      "mer": 1025,
      "Ġeach": 1026,
      "oth": 1027,
      "oin": 1028,
      "ages": 1029,
      "Ġreal": 1030,
      "Ġchapter": 1031,
      "Ġaff": 1032,
      "Ġlife": 1033,
      "Ġbut": 1034,
      "mot": 1035,
      "Ġtreat": 1036,
      "atures": 1037,
      "Ġbeen": 1038,
      "Ġown": 1039,
      "Ġdiscuss": 1040,
      "ancial": 1041,
      "Ġpower": 1042,
      "Ġsm": 1043,
      "Ġadd": 1044,
      "resent": 1045,
      "tivity": 1046,
      "Ġenergy": 1047,
      "els": 1048,
      "ants": 1049,
      "ĠPractical": 1050,
      "Ġrese": 1051,
      "oretical": 1052,
      "Ġpotential": 1053,
      "Ġidentif": 1054,
      "ĠTyp": 1055,
      "ĠReal": 1056,
      "Ġpop": 1057,
      "iques": 1058,
      "yz": 1059,
      "Ġneeds": 1060,
      "aging": 1061,
      "ĠAc": 1062,
      "Ġfl": 1063,
      "cer": 1064,
      "rit": 1065,
      "gies": 1066,
      "Ġprac": 1067,
      "Ġvis": 1068,
      "own": 1069,
      "Ġfact": 1070,
      "Ġmaterials": 1071,
      "air": 1072,
      "ware": 1073,
      "ice": 1074,
      "ĠDe": 1075,
      "ath": 1076,
      "line": 1077,
      "Ġnumb": 1078,
      "tim": 1079,
      "rop": 1080,
      "Ġmusic": 1081,
      "Ġelectr": 1082,
      "Ġmaking": 1083,
      "Ġinvest": 1084,
      "arm": 1085,
      "ely": 1086,
      "Ġpartic": 1087,
      "Ġsuccess": 1088,
      "Ġcoun": 1089,
      "tice": 1090,
      "ĠAnsw": 1091,
      "Ġsystems": 1092,
      "tis": 1093,
      "ased": 1094,
      "efin": 1095,
      "ied": 1096,
      "ency": 1097,
      "Ġmethod": 1098,
      "pose": 1099,
      "ĠLe": 1100,
      "ise": 1101,
      "Ġmade": 1102,
      "Ġoper": 1103,
      "rec": 1104,
      "Ġunderstand": 1105,
      "ism": 1106,
      "cept": 1107,
      "ĠImportance": 1108,
      "Ġhistory": 1109,
      "ights": 1110,
      "Ġdecisions": 1111,
      "enarios": 1112,
      "ĠAr": 1113,
      "ĠRes": 1114,
      "ob": 1115,
      "old": 1116,
      "Ġsy": 1117,
      "ĠTypes": 1118,
      "Ġpart": 1119,
      "Ġsignific": 1120,
      "ody": 1121,
      "vern": 1122,
      "Ġcondi": 1123,
      "Ġstep": 1124,
      "ool": 1125,
      "Ġproducts": 1126,
      "Ġsocial": 1127,
      "Ġfunc": 1128,
      "Ġcompany": 1129,
      "Ġdoes": 1130,
      "ĠPl": 1131,
      "asure": 1132,
      "Ġrequire": 1133,
      "urn": 1134,
      "Ġadv": 1135,
      "Ġcell": 1136,
      "Ġconclusion": 1137,
      "ily": 1138,
      "Ġstudents": 1139,
      "Ġmanagement": 1140,
      "ins": 1141,
      "Ġbuilding": 1142,
      "Ġduring": 1143,
      "Ġpromot": 1144,
      "ĠSp": 1145,
      "Ġpati": 1146,
      "rap": 1147,
      "econom": 1148,
      "ĠApp": 1149,
      "Ġproj": 1150,
      "ession": 1151,
      "Ġachieve": 1152,
      "ets": 1153,
      "Ġfood": 1154,
      "Ġcle": 1155,
      "Ġstudy": 1156,
      "acter": 1157,
      "Ġreduce": 1158,
      "ĠComp": 1159,
      "Ġart": 1160,
      "ever": 1161,
      "ination": 1162,
      "Ġeconom": 1163,
      "Ġprevent": 1164,
      "mun": 1165,
      "graph": 1166,
      "Ġthere": 1167,
      "ulture": 1168,
      "Ġmat": 1169,
      "Ġallows": 1170,
      "Ġeduc": 1171,
      "Ġresearch": 1172,
      "Ġconsider": 1173,
      "io": 1174,
      "Ġdep": 1175,
      "atural": 1176,
      "Ġprovides": 1177,
      "orts": 1178,
      "Ġmost": 1179,
      "Ġstruc": 1180,
      "ays": 1181,
      "Ġgoals": 1182,
      "Ġcontrol": 1183,
      "Ġemp": 1184,
      "ĠConcepts": 1185,
      "Ġquality": 1186,
      "Ġfield": 1187,
      "Ġgroup": 1188,
      "Ġgener": 1189,
      "ĠMan": 1190,
      "Ġbeh": 1191,
      "irst": 1192,
      "Ġbr": 1193,
      "Ġapplications": 1194,
      "ĠTe": 1195,
      "ount": 1196,
      "ublic": 1197,
      "hed": 1198,
      "Ġcreating": 1199,
      "Ġstrate": 1200,
      "Ġthin": 1201,
      "iti": 1202,
      "Ġfinancial": 1203,
      "led": 1204,
      "ering": 1205,
      "Ġoften": 1206,
      "fety": 1207,
      "inal": 1208,
      "ĠDefin": 1209,
      "Ġfam": 1210,
      "Ġthan": 1211,
      "Ġmaintain": 1212,
      "Ġbecause": 1213,
      "ritical": 1214,
      "Ġcruc": 1215,
      "Ġcrucial": 1216,
      "Ġothers": 1217,
      "loy": 1218,
      "Ġdesigned": 1219,
      "tit": 1220,
      "trac": 1221,
      "ĠYou": 1222,
      "ick": 1223,
      "Ġtechniques": 1224,
      "Ġif": 1225,
      "Ġeas": 1226,
      "Ġiss": 1227,
      "Ġproblems": 1228,
      "ivers": 1229,
      "ĠFor": 1230,
      "Ġblo": 1231,
      "ĠII": 1232,
      "Ġexperience": 1233,
      "ov": 1234,
      "Ġfactors": 1235,
      "Ġchallenges": 1236,
      "itive": 1237,
      "Ġvalue": 1238,
      "Ġfil": 1239,
      "ulti": 1240,
      "Ġgovern": 1241,
      "ew": 1242,
      "Ġanalyz": 1243,
      "Ġstructure": 1244,
      "Ġgood": 1245,
      "Ġeffici": 1246,
      "Ġrelations": 1247,
      "utions": 1248,
      "oring": 1249,
      "Ġobj": 1250,
      "Ġfeatures": 1251,
      "Ġprin": 1252,
      "Ġprogram": 1253,
      "ck": 1254,
      "Ġdise": 1255,
      "Ġve": 1256,
      "ences": 1257,
      "Ġapply": 1258,
      "Ġmeasure": 1259,
      "Ġunique": 1260,
      "pportun": 1261,
      "Ġresources": 1262,
      "Ġright": 1263,
      "ĠSome": 1264,
      "ĠUn": 1265,
      "ocus": 1266,
      "ute": 1267,
      "Ġbody": 1268,
      "ior": 1269,
      "Ġpersonal": 1270,
      "Ġfollowing": 1271,
      "Ġavail": 1272,
      "Ġteam": 1273,
      "Ġbetter": 1274,
      "other": 1275,
      "Ġconn": 1276,
      "Ġphys": 1277,
      "lement": 1278,
      "oney": 1279,
      "ilities": 1280,
      "etwork": 1281,
      "Ġ6": 1282,
      "port": 1283,
      "Ġhand": 1284,
      "Ġlong": 1285,
      "Ġinformed": 1286,
      "uture": 1287,
      "Ġindustry": 1288,
      "ĠTheoretical": 1289,
      "Ġgra": 1290,
      "Ġtake": 1291,
      "Ġsmall": 1292,
      "care": 1293,
      "Ġchild": 1294,
      "Ġsec": 1295,
      "iety": 1296,
      "Ġide": 1297,
      "Ġexperi": 1298,
      "Ġtechnology": 1299,
      "Ġmin": 1300,
      "Ġdeterm": 1301,
      "Ġinteres": 1302,
      "Ġsignificant": 1303,
      "Ġback": 1304,
      "Ġsoft": 1305,
      "de": 1306,
      "ash": 1307,
      "ips": 1308,
      "vers": 1309,
      "ustain": 1310,
      "Ġrespons": 1311,
      "Ġgrowth": 1312,
      "Ġmet": 1313,
      "Ġcap": 1314,
      "ĠQues": 1315,
      "Ġcent": 1316,
      "Ġyear": 1317,
      "Ġlevel": 1318,
      "ian": 1319,
      "Ġmust": 1320,
      "Ġnatural": 1321,
      "Ġchan": 1322,
      "Ġbusinesses": 1323,
      "Ġhum": 1324,
      "irec": 1325,
      "Ġlook": 1326,
      "alu": 1327,
      "Ġcomplex": 1328,
      "ĠUs": 1329,
      "Ġcur": 1330,
      "ĠDiscuss": 1331,
      "erc": 1332,
      "Ġair": 1333,
      "Ġfocus": 1334,
      "Ġprofession": 1335,
      "Ġlives": 1336,
      "igital": 1337,
      "Ġcor": 1338,
      "Ġpopular": 1339,
      "Ġcountr": 1340,
      "Ġcommunity": 1341,
      "cip": 1342,
      "Ġshow": 1343,
      "Ġtop": 1344,
      "Ġproperty": 1345,
      "Ġmon": 1346,
      "Ġlearning": 1347,
      "ited": 1348,
      "Ġavailable": 1349,
      "ulation": 1350,
      "Ġgu": 1351,
      "ĠSelf": 1352,
      "Ġrelationship": 1353,
      "Ġopportun": 1354,
      "Ġfac": 1355,
      "ond": 1356,
      "gether": 1357,
      "Ġread": 1358,
      "Ġlaw": 1359,
      "Ġproduct": 1360,
      "ather": 1361,
      "ĠSh": 1362,
      "Ġclo": 1363,
      "Ġbre": 1364,
      "abor": 1365,
      "Ġbra": 1366,
      "Ġfind": 1367,
      "Ġhome": 1368,
      "aring": 1369,
      "ĠHowever": 1370,
      "Ġgain": 1371,
      "Ġactiv": 1372,
      "ization": 1373,
      "Ġperformance": 1374,
      "chool": 1375,
      "Ġwhat": 1376,
      "ysis": 1377,
      "ograph": 1378,
      "ected": 1379,
      "Ġtogether": 1380,
      "Ġkey": 1381,
      "Ġbased": 1382,
      "com": 1383,
      "Ġcompon": 1384,
      "ĠPh": 1385,
      "ĠInd": 1386,
      "Ġaround": 1387,
      "Ġcomb": 1388,
      "Ġservice": 1389,
      "Ġsteps": 1390,
      "Ġproviding": 1391,
      "Ġleg": 1392,
      "Ġexpress": 1393,
      "Ġlight": 1394,
      "Ġent": 1395,
      "anta": 1396,
      "ĠOn": 1397,
      "Ġlar": 1398,
      "ĠAl": 1399,
      "Ġbo": 1400,
      "Ġfirst": 1401,
      "Ġrisk": 1402,
      "ĠDes": 1403,
      "Ġuses": 1404,
      "Ġ=": 1405,
      "Ġcaus": 1406,
      "ix": 1407,
      "Ġwant": 1408,
      "Ġmulti": 1409,
      "ically": 1410,
      "Ġsty": 1411,
      "gh": 1412,
      "Ġstate": 1413,
      "fore": 1414,
      "Ġwere": 1415,
      "Ġeducation": 1416,
      "Ġtreatment": 1417,
      "ĠTr": 1418,
      "Ġtas": 1419,
      "Ġsub": 1420,
      "ables": 1421,
      "tract": 1422,
      "osing": 1423,
      "ledge": 1424,
      "Ġsupp": 1425,
      "urs": 1426,
      "ipment": 1427,
      "Ġbasics": 1428,
      "Ġmoney": 1429,
      "Ġidentify": 1430,
      "ĠAs": 1431,
      "em": 1432,
      "cr": 1433,
      "ger": 1434,
      "oid": 1435,
      "Ġlow": 1436,
      "eli": 1437,
      "Ġcover": 1438,
      "fic": 1439,
      "Ġdr": 1440,
      "Ġlike": 1441,
      "ĠVal": 1442,
      "Ġmove": 1443,
      "Ġdam": 1444,
      "Ġability": 1445,
      "be": 1446,
      "angu": 1447,
      "Ġaud": 1448,
      "Ġpublic": 1449,
      "Ġboth": 1450,
      "Ġshap": 1451,
      "Ġcommunication": 1452,
      "ars": 1453,
      "Ġnumber": 1454,
      "Ġsafety": 1455,
      "Ġfuture": 1456,
      "rent": 1457,
      "row": 1458,
      "Ġbeing": 1459,
      "ĠCons": 1460,
      "ually": 1461,
      "oms": 1462,
      "Ġexamples": 1463,
      "Ġfound": 1464,
      "gth": 1465,
      "World": 1466,
      "Ġno": 1467,
      "Ġincludes": 1468,
      "hema": 1469,
      "Ġes": 1470,
      "ĠWhen": 1471,
      "Ġlearned": 1472,
      "truction": 1473,
      "oot": 1474,
      "ĠUse": 1475,
      "Ġconf": 1476,
      "ĠIf": 1477,
      "Ġhis": 1478,
      "ough": 1479,
      "Ġtre": 1480,
      "ults": 1481,
      "table": 1482,
      "Ġpric": 1483,
      "Ġdirec": 1484,
      "ental": 1485,
      "reen": 1486,
      "itions": 1487,
      "Ġgame": 1488,
      "ĠTechn": 1489,
      "Ġevery": 1490,
      "Ġbest": 1491,
      "Ġwebs": 1492,
      "stall": 1493,
      "Ġknowledge": 1494,
      "gical": 1495,
      "onic": 1496,
      "Ġareas": 1497,
      "Ġsoftware": 1498,
      "Ġemploy": 1499,
      "Ġrange": 1500,
      "lu": 1501,
      "Ġwithout": 1502,
      "Ġproperties": 1503,
      "ories": 1504,
      "ires": 1505,
      "Ġcharacter": 1506,
      "Ġcontrib": 1507,
      "ging": 1508,
      "ĠBenefits": 1509,
      "cc": 1510,
      "akes": 1511,
      "lements": 1512,
      "Ġarea": 1513,
      "Ġnetwork": 1514,
      "ient": 1515,
      "fter": 1516,
      "ling": 1517,
      "Ġthen": 1518,
      "Ġworks": 1519,
      "urity": 1520,
      "Ġphysical": 1521,
      "acy": 1522,
      "Ġ$": 1523,
      "Ġsal": 1524,
      "Ġdevices": 1525,
      "Ġcollec": 1526,
      "Ġrepresent": 1527,
      "Ġstand": 1528,
      "Ġbefore": 1529,
      "Ġdown": 1530,
      "Ġpain": 1531,
      "Ġnec": 1532,
      "Ġpres": 1533,
      "ership": 1534,
      "for": 1535,
      "ium": 1536,
      "Ġcontin": 1537,
      "Ġevents": 1538,
      "ious": 1539,
      "Ġphot": 1540,
      "Ġtools": 1541,
      "Ġmeet": 1542,
      "Ġculture": 1543,
      "Ġbecome": 1544,
      "Ġfund": 1545,
      "Ġincrease": 1546,
      "utr": 1547,
      "Ġwrit": 1548,
      "Ġgovernment": 1549,
      "ĠDefinition": 1550,
      "Ġengine": 1551,
      "Ġ19": 1552,
      "Ġbi": 1553,
      "oy": 1554,
      "Ġintern": 1555,
      "Ġtransport": 1556,
      "pos": 1557,
      "ĠCol": 1558,
      "Ġpat": 1559,
      "Ġspace": 1560,
      "tor": 1561,
      "Ġbehav": 1562,
      "nt": 1563,
      "Ġhealthcare": 1564,
      "Ġeffectively": 1565,
      "Ġdem": 1566,
      "Ġconcepts": 1567,
      "Ġcer": 1568,
      "--": 1569,
      "Ġissues": 1570,
      "Ġdri": 1571,
      "ĠQuestions": 1572,
      "Ġconditions": 1573,
      "Ġget": 1574,
      "Ġcustomers": 1575,
      "lication": 1576,
      "ĠCl": 1577,
      "Ġevent": 1578,
      "Ġdoc": 1579,
      "ense": 1580,
      "Ġend": 1581,
      "Ġchoose": 1582,
      "uter": 1583,
      "Ġsee": 1584,
      "ined": 1585,
      "Ġconcept": 1586,
      "Ġpay": 1587,
      "co": 1588,
      "nov": 1589,
      "``": 1590,
      "imp": 1591,
      "ĠTra": 1592,
      "Ġprotect": 1593,
      "ĠPur": 1594,
      "Ġplace": 1595,
      "Ġtemp": 1596,
      "Ġthinking": 1597,
      "Ġchange": 1598,
      "aces": 1599,
      "Ġsustain": 1600,
      "ĠCre": 1601,
      "Ġpoin": 1602,
      "Ġest": 1603,
      "Ġproject": 1604,
      "Ġrefers": 1605,
      "riend": 1606,
      "fer": 1607,
      "Ġcal": 1608,
      "Ġocc": 1609,
      "ole": 1610,
      "til": 1611,
      "Ġactivities": 1612,
      "ĠOver": 1613,
      "oci": 1614,
      "bo": 1615,
      "Ġcritical": 1616,
      "Ġsurf": 1617,
      "ĠSer": 1618,
      "Ġstrategies": 1619,
      "Ġequipment": 1620,
      "Ġshare": 1621,
      "Ġlangu": 1622,
      "ision": 1623,
      "ump": 1624,
      "Ġmemb": 1625,
      "Ġvariety": 1626,
      "Ġsit": 1627,
      "Ġproduction": 1628,
      "eed": 1629,
      "ĠScenarios": 1630,
      "arget": 1631,
      "ules": 1632,
      "Ġrele": 1633,
      "Section": 1634,
      "ats": 1635,
      "Ġhuman": 1636,
      "ple": 1637,
      "Ġestate": 1638,
      "ĠValue": 1639,
      "Ġclass": 1640,
      "Ġsociety": 1641,
      "Ġorganizations": 1642,
      "Ġcancer": 1643,
      "ource": 1644,
      "Ġpractic": 1645,
      "Ġappro": 1646,
      "Ġevalu": 1647,
      "con": 1648,
      "ands": 1649,
      "ner": 1650,
      "Ġdef": 1651,
      "Ġclean": 1652,
      "iting": 1653,
      "ĠAnswers": 1654,
      "ists": 1655,
      "ier": 1656,
      "ances": 1657,
      "Ġ20": 1658,
      "Ġchanges": 1659,
      "ĠSu": 1660,
      "essary": 1661,
      "yd": 1662,
      "Ġcompanies": 1663,
      "Ġunder": 1664,
      "Ġmedical": 1665,
      "ument": 1666,
      "Ġche": 1667,
      "Ġsound": 1668,
      "Ġcost": 1669,
      "ĠAdditional": 1670,
      "Ġopportunities": 1671,
      "Ġpromote": 1672,
      "Ġvalu": 1673,
      "Ġoverall": 1674,
      "Ġthose": 1675,
      "Ġcells": 1676,
      "Ġpass": 1677,
      "Ġmedia": 1678,
      "ibility": 1679,
      "Ġflow": 1680,
      "Ġinvolved": 1681,
      "wards": 1682,
      "ultural": 1683,
      "reci": 1684,
      "troduc": 1685,
      "Ġdigital": 1686,
      "labor": 1687,
      "Ġfunction": 1688,
      "Ġtrac": 1689,
      "erv": 1690,
      "Ġasp": 1691,
      "ury": 1692,
      "Ġonline": 1693,
      "Ġappl": 1694,
      "ock": 1695,
      "osp": 1696,
      "ĠPurpose": 1697,
      "ĠBe": 1698,
      "world": 1699,
      "Ġrece": 1700,
      "miss": 1701,
      "ters": 1702,
      "Ġamount": 1703,
      "day": 1704,
      "Ġmethods": 1705,
      "Ġprep": 1706,
      "Ġyears": 1707,
      "tab": 1708,
      "Ġprograms": 1709,
      "Ġdevice": 1710,
      "Ġpractice": 1711,
      "Ġher": 1712,
      "ĠAnal": 1713,
      "Ġpri": 1714,
      "iec": 1715,
      "ĠUsing": 1716,
      "Ġeffects": 1717,
      "Ġknown": 1718,
      "Ġorganization": 1719,
      "ords": 1720,
      "antages": 1721,
      "ĠCore": 1722,
      "ography": 1723,
      "rep": 1724,
      "ĠFin": 1725,
      "fact": 1726,
      "icro": 1727,
      "Ġaut": 1728,
      "gr": 1729,
      "ĠAdditionally": 1730,
      "Ġself": 1731,
      "Ġspecial": 1732,
      "Ġways": 1733,
      "Ġsuccessful": 1734,
      "Ġinvestment": 1735,
      "Ġintroduc": 1736,
      "Ġbal": 1737,
      "ĠAnswer": 1738,
      "Ġchildren": 1739,
      "asing": 1740,
      "Ġpositive": 1741,
      "anced": 1742,
      "Ġcomponents": 1743,
      "Ġcontain": 1744,
      "por": 1745,
      "irc": 1746,
      "ĠMed": 1747,
      "Ġpolic": 1748,
      "arly": 1749,
      "Ġschool": 1750,
      "read": 1751,
      "ĠWork": 1752,
      "Ġeconomic": 1753,
      "aren": 1754,
      "hic": 1755,
      "echan": 1756,
      "ĠMus": 1757,
      "Ġanim": 1758,
      "Ġpoli": 1759,
      "Ġpatients": 1760,
      "ones": 1761,
      "Ġcause": 1762,
      "Ġparticular": 1763,
      "omen": 1764,
      "Ġoffer": 1765,
      "rapy": 1766,
      "Ġworking": 1767,
      "ĠStud": 1768,
      "ouse": 1769,
      "Ġsetting": 1770,
      "Ġprincip": 1771,
      "Ġbook": 1772,
      "ming": 1773,
      "Ġelements": 1774,
      "Ġnecessary": 1775,
      "Ġcos": 1776,
      "ĠDevelop": 1777,
      ").": 1778,
      "ĠSe": 1779,
      "der": 1780,
      "Ġappreci": 1781,
      "Ġdetermine": 1782,
      "Ġkeep": 1783,
      "erature": 1784,
      "izing": 1785,
      "Ġlocal": 1786,
      "Ġcour": 1787,
      "Ġneg": 1788,
      "Ġprofessional": 1789,
      "Ġaddress": 1790,
      "crip": 1791,
      "Ġrun": 1792,
      "ĠPol": 1793,
      "Ġvalues": 1794,
      "bal": 1795,
      "Ġtarget": 1796,
      "ĠMe": 1797,
      "Ġefficient": 1798,
      "Ġusers": 1799,
      "ĠIns": 1800,
      "action": 1801,
      "Ġpattern": 1802,
      "Ġanother": 1803,
      "Ġdamage": 1804,
      "ĠCho": 1805,
      "eti": 1806,
      "Ġ|": 1807,
      "Ġfamily": 1808,
      "Ġvaluable": 1809,
      "Ġter": 1810,
      "Ġenj": 1811,
      "nds": 1812,
      "Ġtax": 1813,
      "Ġoffers": 1814,
      "Ġstrong": 1815,
      "ĠRec": 1816,
      "ced": 1817,
      "Ġbehavior": 1818,
      "uments": 1819,
      "app": 1820,
      "ode": 1821,
      "Ġselec": 1822,
      "Ġmeans": 1823,
      "Ġdra": 1824,
      "Ġemo": 1825,
      "Ġremo": 1826,
      "agn": 1827,
      "ator": 1828,
      "ators": 1829,
      "Ġlegal": 1830,
      "br": 1831,
      "Ġenvironmental": 1832,
      "Ġassoci": 1833,
      "ĠHealth": 1834,
      "Ġsize": 1835,
      "Ġ7": 1836,
      "Ġinstall": 1837,
      "ĠSyste": 1838,
      "ĠOne": 1839,
      "Ġmanage": 1840,
      "ames": 1841,
      "ĠSub": 1842,
      "Ġchem": 1843,
      "Ġpr": 1844,
      "Ġproblem": 1845,
      "Ġfeel": 1846,
      "Ġtraditional": 1847,
      "Ġeven": 1848,
      "Ġstay": 1849,
      "ufact": 1850,
      "ures": 1851,
      "Ġdisease": 1852,
      "mit": 1853,
      "ideo": 1854,
      "au": 1855,
      "Ġhig": 1856,
      "Ġindividual": 1857,
      "atform": 1858,
      "ĠCommun": 1859,
      "Ġsimp": 1860,
      "Ġstart": 1861,
      "Ġdue": 1862,
      "Ġaffect": 1863,
      "pping": 1864,
      "Ġscenarios": 1865,
      "ired": 1866,
      "Ġwithin": 1867,
      "tenance": 1868,
      "Ġsens": 1869,
      "Ġoil": 1870,
      "Ġwebsite": 1871,
      "ecting": 1872,
      "ĠDesign": 1873,
      "Ġlanguage": 1874,
      "less": 1875,
      "ward": 1876,
      "Ġlim": 1877,
      "Ġpiec": 1878,
      "Ġplanning": 1879,
      "icate": 1880,
      "Ġcould": 1881,
      "Ġpurpose": 1882,
      "Ġlarge": 1883,
      "Ġvehic": 1884,
      "Ġtraining": 1885,
      "Ġcustomer": 1886,
      "ĠDiscussion": 1887,
      "Ġanalysis": 1888,
      "Ġwould": 1889,
      "Ġhealthy": 1890,
      "Ġcy": 1891,
      "ulate": 1892,
      "ale": 1893,
      "Ġrequires": 1894,
      "Ġpress": 1895,
      "istance": 1896,
      "hers": 1897,
      "Ġcall": 1898,
      "ĠSoc": 1899,
      "Ġinj": 1900,
      "Ġsection": 1901,
      "Ġdrug": 1902,
      "gen": 1903,
      "Ġtravel": 1904,
      "Ġtes": 1905,
      "Ġgl": 1906,
      "Ġimplement": 1907,
      "Ġcome": 1908,
      "Ġblood": 1909,
      "Ġtypically": 1910,
      "back": 1911,
      "Ġact": 1912,
      "Ġsafe": 1913,
      "Ġpractical": 1914,
      "ways": 1915,
      "min": 1916,
      "ĠYour": 1917,
      "Ġmultiple": 1918,
      "Ġprote": 1919,
      "Ġgas": 1920,
      "Ġresponsible": 1921,
      "ological": 1922,
      "udget": 1923,
      "ĠOr": 1924,
      "Ġopen": 1925,
      "Ġenjoy": 1926,
      "chit": 1927,
      "Ġrelationships": 1928,
      "ĠTrans": 1929,
      "Ġbuild": 1930,
      "Ġcontent": 1931,
      "tend": 1932,
      "atis": 1933,
      "gress": 1934,
      "Ġagain": 1935,
      "aling": 1936,
      "ĠManagement": 1937,
      "Ġapplied": 1938,
      "ber": 1939,
      "ule": 1940,
      "Ġnon": 1941,
      "Ġresults": 1942,
      "ients": 1943,
      "urance": 1944,
      "ern": 1945,
      "Ġafter": 1946,
      "Ġenh": 1947,
      "Ġdepend": 1948,
      "Ġcolor": 1949,
      "omes": 1950,
      "Ġregular": 1951,
      "iod": 1952,
      "ething": 1953,
      "Ġavoid": 1954,
      "ĠExample": 1955,
      "Ġlocation": 1956,
      "eb": 1957,
      "Ġtim": 1958,
      "Ġline": 1959,
      "Ġvol": 1960,
      "Ġbl": 1961,
      "Ġinflu": 1962,
      "itiz": 1963,
      "ores": 1964,
      "Ġdeveloping": 1965,
      "Ġplatform": 1966,
      "ĠSol": 1967,
      "ox": 1968,
      "Ġshe": 1969,
      "way": 1970,
      "tives": 1971,
      "aster": 1972,
      "ĠEng": 1973,
      "lish": 1974,
      "Ġpresent": 1975,
      "Ġrisks": 1976,
      "Ġcurrent": 1977,
      "ĠNew": 1978,
      "omething": 1979,
      "Ġprinciples": 1980,
      "Ġconstruction": 1981,
      "ball": 1982,
      "Ġmarketing": 1983,
      "meric": 1984,
      "Ġsources": 1985,
      "lying": 1986,
      "mpt": 1987,
      "Ġfra": 1988,
      "Ġinnov": 1989,
      "Ġdistrib": 1990,
      "Ġbasic": 1991,
      "Ġmathema": 1992,
      "Ġcondition": 1993,
      "ross": 1994,
      "ĠSa": 1995,
      "Ġstyle": 1996,
      "cent": 1997,
      "Ġenc": 1998,
      "ĠOp": 1999,
      "Ġste": 2000,
      "Ġcomputer": 2001,
      "Ġpurch": 2002,
      "Ġplayers": 2003,
      "Ġcosts": 2004,
      "Ġsurface": 2005,
      "Ġgr": 2006,
      "Ġstren": 2007,
      "cle": 2008,
      "earch": 2009,
      "atory": 2010,
      "Ġsell": 2011,
      "Ġsitu": 2012,
      "Ġob": 2013,
      "Ġaccur": 2014,
      "Ġdist": 2015,
      "Ġreducing": 2016,
      "Ġassociated": 2017,
      "Ġparticip": 2018,
      "lex": 2019,
      "Ġmonit": 2020,
      "ides": 2021,
      "actions": 2022,
      "Ġsomething": 2023,
      "Ġpatient": 2024,
      "Ġeasy": 2025,
      "come": 2026,
      "Ġhard": 2027,
      "mon": 2028,
      "Ġlevels": 2029,
      "amer": 2030,
      "ĠCo": 2031,
      "Ġprocesses": 2032,
      "Ġnumbers": 2033,
      "let": 2034,
      "Ġinvolve": 2035,
      "Ġcirc": 2036,
      "Ġmechan": 2037,
      "Ġanalyze": 2038,
      "ene": 2039,
      "az": 2040,
      "Ġable": 2041,
      "Ġlist": 2042,
      "ĠWith": 2043,
      "mber": 2044,
      "Ġtechnique": 2045,
      "isting": 2046,
      "Ġgreat": 2047,
      "ee": 2048,
      "aily": 2049,
      "Ġsim": 2050,
      "Ġoptions": 2051,
      "ĠIII": 2052,
      "Ġsustainable": 2053,
      "Ġsolve": 2054,
      "ank": 2055,
      "ills": 2056,
      "Ġstory": 2057,
      "Ġmedic": 2058,
      "Ġcalc": 2059,
      "Ġabs": 2060,
      "Ġexpl": 2061,
      "Ġfr": 2062,
      "Ġfriend": 2063,
      "of": 2064,
      "ĠGo": 2065,
      "Ġactivity": 2066,
      "oor": 2067,
      "ason": 2068,
      "uch": 2069,
      "Ġ+": 2070,
      "Ġlay": 2071,
      "ĠHistory": 2072,
      "Ġprovided": 2073,
      "omm": 2074,
      "Ġrem": 2075,
      "Ġsecurity": 2076,
      "Ġelectric": 2077,
      "Ġideas": 2078,
      "Ġques": 2079,
      "oura": 2080,
      "put": 2081,
      "Ġstore": 2082,
      "ĠOnce": 2083,
      "ton": 2084,
      "ĠAmeric": 2085,
      "Ġcertain": 2086,
      "Ġpractices": 2087,
      "Ġmodel": 2088,
      "Ġagainst": 2089,
      "land": 2090,
      "),": 2091,
      "Ġdecision": 2092,
      "orage": 2093,
      "Ġperiod": 2094,
      "Ġconduc": 2095,
      "redi": 2096,
      "econd": 2097,
      "Ġsolutions": 2098,
      "Ġmanufact": 2099,
      "Ġensuring": 2100,
      "ĠEff": 2101,
      "ave": 2102,
      "Ġdiffic": 2103,
      "Ġmental": 2104,
      "cre": 2105,
      "Ġful": 2106,
      "ites": 2107,
      "uit": 2108,
      "Ġanti": 2109,
      "ĠOverview": 2110,
      "Ġcountry": 2111,
      "Ġhigher": 2112,
      "ogn": 2113,
      "tal": 2114,
      "ĠPers": 2115,
      "Ġtips": 2116,
      "ĠMarket": 2117,
      "Ġliving": 2118,
      "trate": 2119,
      "ĠCan": 2120,
      "Ġwhy": 2121,
      "Ġreview": 2122,
      "Ġoperations": 2123,
      "Ġneeded": 2124,
      "chitect": 2125,
      "Ġorig": 2126,
      "Deb": 2127,
      "Ġanalyzing": 2128,
      "Ġtransportation": 2129,
      "ĠIV": 2130,
      "pec": 2131,
      "ĠData": 2132,
      "Ġmach": 2133,
      "ĠSte": 2134,
      "Ġdaily": 2135,
      "ĠBu": 2136,
      "Ġcountries": 2137,
      "Ġuser": 2138,
      "lobal": 2139,
      "Ġstress": 2140,
      "Ġposs": 2141,
      "Ġgoal": 2142,
      "ees": 2143,
      "Ġproduce": 2144,
      "yn": 2145,
      "Ġfit": 2146,
      "atch": 2147,
      "ibr": 2148,
      "Ġoptim": 2149,
      "ĠLet": 2150,
      "Ġvideo": 2151,
      "ĠSk": 2152,
      "Ġtowards": 2153,
      "ems": 2154,
      "Ġbenef": 2155,
      "Ġcommunities": 2156,
      "ighting": 2157,
      "Ġreli": 2158,
      "Ġmaintaining": 2159,
      "li": 2160,
      "Ġgene": 2161,
      "Ġdel": 2162,
      "ols": 2163,
      "ĠWhe": 2164,
      "Ġdiseases": 2165,
      "Ġplants": 2166,
      "ĠHere": 2167,
      "Ġdetail": 2168,
      "ĠRep": 2169,
      "Ġradi": 2170,
      "Ġcontribute": 2171,
      "aper": 2172,
      "Ġprice": 2173,
      "Ġcred": 2174,
      "Ġsw": 2175,
      "Ġinsp": 2176,
      "Ġmean": 2177,
      "Ġtasks": 2178,
      "dition": 2179,
      "Ġmem": 2180,
      "Ġscience": 2181,
      "Ġfinding": 2182,
      "ections": 2183,
      "Ġaction": 2184,
      "Ġskin": 2185,
      "Ġefficiency": 2186,
      "Ġce": 2187,
      "Ġheat": 2188,
      "ĠInves": 2189,
      "vention": 2190,
      "):": 2191,
      "quality": 2192,
      "Ġsho": 2193,
      "Ġrights": 2194,
      "Ġcollabor": 2195,
      "cy": 2196,
      "Ġsearch": 2197,
      "Ġjob": 2198,
      "tructure": 2199,
      "ĠKe": 2200,
      "Ġcook": 2201,
      "Ġmanaging": 2202,
      "Ġadj": 2203,
      "izes": 2204,
      "Ġimages": 2205,
      "gin": 2206,
      "ught": 2207,
      "Ġchemical": 2208,
      "tric": 2209,
      "Ġapplication": 2210,
      "Ġaudience": 2211,
      "Ġland": 2212,
      "ids": 2213,
      "ĠBusiness": 2214,
      "Ġloss": 2215,
      "ension": 2216,
      "Ġimage": 2217,
      "Ġnutr": 2218,
      "Ġpolitical": 2219,
      "Ġwide": 2220,
      "Ġmess": 2221,
      "ĠCar": 2222,
      "Ġconsum": 2223,
      "Ġstrength": 2224,
      "Ġwaste": 2225,
      "ret": 2226,
      "ĠElec": 2227,
      "ĠRole": 2228,
      "ĠUnited": 2229,
      "Ġexpens": 2230,
      "Ġimproving": 2231,
      "Ġsource": 2232,
      "ĠExpl": 2233,
      "Ġexperiences": 2234,
      "Ġdur": 2235,
      "Ġchoosing": 2236,
      "Ġapproach": 2237,
      "Ġmix": 2238,
      "ording": 2239,
      "isms": 2240,
      "istics": 2241,
      "asting": 2242,
      "ĠAt": 2243,
      "Ġpack": 2244,
      "Ġpowerful": 2245,
      "Ġminim": 2246,
      "Ġwine": 2247,
      "Ġvisual": 2248,
      "Ġtaking": 2249,
      "Ġill": 2250,
      "ane": 2251,
      "Ġhad": 2252,
      "cell": 2253,
      "thing": 2254,
      "istr": 2255,
      "ĠAss": 2256,
      "ĠInter": 2257,
      "Ġwriting": 2258,
      "Ġint": 2259,
      "Ġbel": 2260,
      "ush": 2261,
      "ches": 2262,
      "Ġcase": 2263,
      "redients": 2264,
      "Ġtest": 2265,
      "Ġatt": 2266,
      "ream": 2267,
      "ilit": 2268,
      "tention": 2269,
      "Ġprojects": 2270,
      "Ġbudget": 2271,
      "NA": 2272,
      "ĠPrac": 2273,
      "Ġ8": 2274,
      "uth": 2275,
      "play": 2276,
      "uts": 2277,
      "Ġrelated": 2278,
      "onal": 2279,
      "state": 2280,
      "ĠReg": 2281,
      "iving": 2282,
      "vidence": 2283,
      "ancing": 2284,
      "ĠMusic": 2285,
      "aching": 2286,
      "Ġsame": 2287,
      "ression": 2288,
      "Ġsomeone": 2289,
      "Ġinterest": 2290,
      "Ġthree": 2291,
      "ening": 2292,
      "Ġgoods": 2293,
      "ex": 2294,
      "imate": 2295,
      "Ġel": 2296,
      "Ġmaintenance": 2297,
      "hy": 2298,
      "Ġcompos": 2299,
      "Ġcompeti": 2300,
      "Ġexam": 2301,
      "bon": 2302,
      "mic": 2303,
      "Ġcultural": 2304,
      "Ġgroups": 2305,
      "Ġregul": 2306,
      "mptoms": 2307,
      "Ġfre": 2308,
      "ropri": 2309,
      "Ġsug": 2310,
      "Ġleading": 2311,
      "istor": 2312,
      "bra": 2313,
      "ĠIs": 2314,
      "sy": 2315,
      "Ġexerc": 2316,
      "Ġbrand": 2317,
      "ĠEqu": 2318,
      "ologies": 2319,
      "Ġbro": 2320,
      "member": 2321,
      "Ġmembers": 2322,
      "Ġdirect": 2323,
      "ĠPlan": 2324,
      "elves": 2325,
      "Ġincreased": 2326,
      "Ġvers": 2327,
      "Ġpressure": 2328,
      "eness": 2329,
      "being": 2330,
      "Ġ10": 2331,
      "Ġcamer": 2332,
      "ĠSocial": 2333,
      "Ġsing": 2334,
      "pro": 2335,
      "Ġing": 2336,
      "ym": 2337,
      "Ġpromoting": 2338,
      "based": 2339,
      "Ġusually": 2340,
      "Ġeconomy": 2341,
      "Ġobjects": 2342,
      "Ġpatterns": 2343,
      "Ġshape": 2344,
      "ativity": 2345,
      "Ġonly": 2346,
      "ĠPar": 2347,
      "Ġlet": 2348,
      "Ġincome": 2349,
      "Ġitems": 2350,
      "uel": 2351,
      "orn": 2352,
      "Ġparts": 2353,
      "Ġenter": 2354,
      "Ġappreciate": 2355,
      "etry": 2356,
      "ared": 2357,
      "Ġrequired": 2358,
      "atter": 2359,
      "Ġcareer": 2360,
      "Ġmetal": 2361,
      "tage": 2362,
      "Ġext": 2363,
      "atic": 2364,
      "Ġfields": 2365,
      "ral": 2366,
      "Ġproced": 2367,
      "avig": 2368,
      "Ġintroduce": 2369,
      "Ġcamp": 2370,
      "ately": 2371,
      "Ġtemperature": 2372,
      "Ġwomen": 2373,
      "Ġx": 2374,
      "Ġfeed": 2375,
      "Ġcredit": 2376,
      "hib": 2377,
      "Ġheart": 2378,
      "Debating": 2379,
      "Ġartis": 2380,
      "ĠResearch": 2381,
      "ĠPre": 2382,
      "Ġguid": 2383,
      "ĠMain": 2384,
      "ished": 2385,
      "Ġhot": 2386,
      "Ġenhance": 2387,
      "Ġwind": 2388,
      "Ġret": 2389,
      "osis": 2390,
      "Ġrequirements": 2391,
      "Ġrate": 2392,
      "Ġvir": 2393,
      "Ġforms": 2394,
      "orpor": 2395,
      "Ġwood": 2396,
      "Ġindustries": 2397,
      "Ġmar": 2398,
      "Ġfilm": 2399,
      "arth": 2400,
      "Ġdiagn": 2401,
      "Ġcreated": 2402,
      "Ġappropri": 2403,
      "amm": 2404,
      "Ġmob": 2405,
