{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "¦": 100,
      "©": 101,
      "«": 102,
      "¬": 103,
      "¯": 104,
      "°": 105,
      "±": 106,
      "³": 107,
      "´": 108,
      "¶": 109,
      "¹": 110,
      "»": 111,
      "Â": 112,
      "Ã": 113,
      "Å": 114,
      "Ë": 115,
      "â": 116,
      "Ġ": 117,
      "Ģ": 118,
      "Ĥ": 119,
      "ĥ": 120,
      "Ħ": 121,
      "ĵ": 122,
      "ļ": 123,
      "ľ": 124,
      "Ŀ": 125,
      "ł": 126,
      "Ń": 127,
      "he": 128,
      "Ġt": 129,
      "Ġa": 130,
      "Ġs": 131,
      "Ġw": 132,
      "nd": 133,
      "Ġthe": 134,
      "ed": 135,
      "Ġand": 136,
      "Ġto": 137,
      "Ġb": 138,
      "in": 139,
      "Ġh": 140,
      "Ġwa": 141,
      "re": 142,
      "ou": 143,
      "Ġf": 144,
      "it": 145,
      "ĠT": 146,
      "Ġl": 147,
      "Ġc": 148,
      "Ġd": 149,
      "er": 150,
      "Ġhe": 151,
      "\"\"": 152,
      "Ġm": 153,
      "Ġp": 154,
      "Ġwas": 155,
      "om": 156,
      "Ġo": 157,
      "ĠThe": 158,
      "ay": 159,
      "ar": 160,
      "is": 161,
      "ing": 162,
      "il": 163,
      "Ġg": 164,
      "id": 165,
      "ĠS": 166,
      "at": 167,
      "en": 168,
      "Ġn": 169,
      "Ġsa": 170,
      "Ġha": 171,
      "an": 172,
      "im": 173,
      "or": 174,
      "on": 175,
      "Ġit": 176,
      "ĠH": 177,
      "Ġth": 178,
      "ll": 179,
      "Ġ\"\"": 180,
      "le": 181,
      "ot": 182,
      "ĠShe": 183,
      "Ġher": 184,
      "et": 185,
      "ir": 186,
      "ĠHe": 187,
      "ĠThey": 188,
      "es": 189,
      "Ġin": 190,
      "ver": 191,
      "ut": 192,
      "ow": 193,
      "ck": 194,
      "ĠL": 195,
      "Ġe": 196,
      "Ġu": 197,
      "Ġy": 198,
      "ld": 199,
      "oo": 200,
      "Ġsaid": 201,
      "ily": 202,
      "ig": 203,
      "Ġr": 204,
      "ĠI": 205,
      "Ġbe": 206,
      "am": 207,
      "Ġst": 208,
      "ke": 209,
      "ce": 210,
      "ve": 211,
      "Ġshe": 212,
      "pp": 213,
      "ith": 214,
      "Ġwith": 215,
      "On": 216,
      "Ġon": 217,
      "Ġyou": 218,
      "ĠLily": 219,
      "ked": 220,
      "Ġof": 221,
      "ri": 222,
      "Ġpl": 223,
      "nt": 224,
      "Ġhis": 225,
      "ad": 226,
      "Ġso": 227,
      "ĠB": 228,
      "very": 229,
      "Ġday": 230,
      "Ġthat": 231,
      "Ġup": 232,
      "Ġplay": 233,
      "Ġhad": 234,
      "Ġthey": 235,
      "st": 236,
      "Ġwe": 237,
      "Ġmom": 238,
      "Ġfor": 239,
      "el": 240,
      "ĠM": 241,
      "un": 242,
      "ould": 243,
      "'s": 244,
      "Ġli": 245,
      "my": 246,
      "Ġ\"": 247,
      "ch": 248,
      "Ġhapp": 249,
      "Ġwant": 250,
      "ent": 251,
      "Ġsh": 252,
      "itt": 253,
      "out": 254,
      "her": 255,
      "Ġnot": 256,
      "Ġdo": 257,
      "ome": 258,
      "se": 259,
      "Ġvery": 260,
      "ly": 261,
      "end": 262,
      "ound": 263,
      "all": 264,
      "Ġwh": 265,
      "Ġk": 266,
      "ime": 267,
      "ittle": 268,
      "Ġtime": 269,
      "al": 270,
      "Ġlittle": 271,
      "Ġne": 272,
      ".\"": 273,
      "Ġthere": 274,
      "ht": 275,
      "Ġis": 276,
      "ĠIt": 277,
      "Ġhappy": 278,
      "Ġbig": 279,
      "ĠA": 280,
      "Ġre": 281,
      "Ġsm": 282,
      "Ġbut": 283,
      "Ġan": 284,
      "Ġsaw": 285,
      "ra": 286,
      "ry": 287,
      "riend": 288,
      ".\"\"": 289,
      "Ġfriend": 290,
      "Ġas": 291,
      "ack": 292,
      "ake": 293,
      "One": 294,
      "ide": 295,
      "ug": 296,
      "'t": 297,
      "!\"\"": 298,
      "Ġloo": 299,
      "Ġwere": 300,
      "ĠTim": 301,
      "ter": 302,
      "ved": 303,
      "ore": 304,
      "Ġlo": 305,
      "Once": 306,
      "ĠOne": 307,
      "Ġse": 308,
      "Ġtoo": 309,
      "Ġhim": 310,
      "Ġbo": 311,
      "Ġgo": 312,
      "ec": 313,
      "Ġare": 314,
      "ĠJ": 315,
      "Ġj": 316,
      "ard": 317,
      "Ġwanted": 318,
      "ill": 319,
      "irl": 320,
      "Ġthem": 321,
      "Ġupon": 322,
      "Ġgirl": 323,
      "Ġtheir": 324,
      "Ġout": 325,
      "Ġat": 326,
      "ĠBen": 327,
      "ind": 328,
      "ur": 329,
      "Ġdid": 330,
      "fu": 331,
      "way": 332,
      "Ġsp": 333,
      "ĠTom": 334,
      "Ġcould": 335,
      "Ġsmil": 336,
      "hen": 337,
      "Ġhave": 338,
      "ain": 339,
      "hed": 340,
      "art": 341,
      "rom": 342,
      "Ġex": 343,
      "Ġcan": 344,
      "Ġwent": 345,
      "ic": 346,
      "Ġar": 347,
      "ĠW": 348,
      "lp": 349,
      "ood": 350,
      "ful": 351,
      "ĠBut": 352,
      "Ġfriends": 353,
      "hing": 354,
      "?\"\"": 355,
      "Ġkn": 356,
      "Ġnam": 357,
      "ight": 358,
      "Ġhelp": 359,
      "Ġall": 360,
      "Ġsay": 361,
      "one": 362,
      "um": 363,
      "ark": 364,
      "Ġback": 365,
      "You": 366,
      "Ġfun": 367,
      "Ġcl": 368,
      "are": 369,
      "Ġno": 370,
      "Ġle": 371,
      "op": 372,
      "ĠTimmy": 373,
      "Ġsc": 374,
      "Ġnamed": 375,
      "Ġal": 376,
      "elt": 377,
      "oug": 378,
      "Ġman": 379,
      "Ġsmiled": 380,
      "Ġloved": 381,
      "side": 382,
      "Ġtoy": 383,
      "ick": 384,
      "Ġlike": 385,
      "Ġfelt": 386,
      "Ġasked": 387,
      "Ġfe": 388,
      "Ġsome": 389,
      "Ġlooked": 390,
      "Ġsee": 391,
      "Ġme": 392,
      "ame": 393,
      "Ġaround": 394,
      "Ġro": 395,
      "omet": 396,
      "ure": 397,
      "Ġbr": 398,
      "Ġbir": 399,
      "ice": 400,
      "get": 401,
      "Ġboy": 402,
      "Ġwould": 403,
      "ong": 404,
      "Ġstart": 405,
      "as": 406,
      "Ġsomet": 407,
      "Ġbird": 408,
      "ings": 409,
      "Ġfa": 410,
      "ade": 411,
      "Ġag": 412,
      "Ġmake": 413,
      "Ġwor": 414,
      "Ġwhat": 415,
      "dd": 416,
      "ĠYou": 417,
      ",\"\"": 418,
      "ĠMom": 419,
      "Ġsays": 420,
      "king": 421,
      "Ġran": 422,
      "Ġaway": 423,
      "own": 424,
      "Ã¢": 425,
      "âĤ": 426,
      "âĤ¬": 427,
      "gether": 428,
      "Ġtre": 429,
      "ag": 430,
      "ared": 431,
      "ie": 432,
      "oud": 433,
      "Ġmade": 434,
      "Ġstarted": 435,
      "if": 436,
      "Ġcar": 437,
      "Ġtogether": 438,
      "Ġsomething": 439,
      "ther": 440,
      "Ġco": 441,
      "Ġpark": 442,
      "Ġsad": 443,
      "ited": 444,
      "Ġother": 445,
      "Ġput": 446,
      "Ġfrom": 447,
      "Ġnew": 448,
      "ell": 449,
      "Ġhug": 450,
      "ĠE": 451,
      "Ġpr": 452,
      "ble": 453,
      "Ġexc": 454,
      "Ġagain": 455,
      "ook": 456,
      "ach": 457,
      "Ġgood": 458,
      "Ġhome": 459,
      "Ġla": 460,
      "Ġmu": 461,
      "Ġwhen": 462,
      "ss": 463,
      "ĠF": 464,
      "ep": 465,
      "Ġfl": 466,
      "ried": 467,
      "Ġwho": 468,
      "est": 469,
      "Ġthen": 470,
      "Ġch": 471,
      "Ġfound": 472,
      "Ġdec": 473,
      "pped": 474,
      "hat": 475,
      "Ġget": 476,
      "qu": 477,
      "Ġwal": 478,
      "Ġplaying": 479,
      "Ġsw": 480,
      "ought": 481,
      "nn": 482,
      "ĠD": 483,
      "Ġliked": 484,
      "uck": 485,
      "Ġthings": 486,
      "ally": 487,
      "pl": 488,
      "ous": 489,
      "ĠSu": 490,
      "Ġgot": 491,
      "Ġexcited": 492,
      "ro": 493,
      "Ġbl": 494,
      "ĠSam": 495,
      "Ġdecid": 496,
      "ave": 497,
      "ara": 498,
      "Ġevery": 499,
      "Ġcame": 500,
      "Ġyour": 501,
      "Ġdecided": 502,
      "Ġdog": 503,
      "ax": 504,
      "Ġscared": 505,
      "Ġone": 506,
      "Ġdown": 507,
      "Ġv": 508,
      "ust": 509,
      "Ġfind": 510,
      "Ġcare": 511,
      "nna": 512,
      "ouse": 513,
      "ap": 514,
      "Ġthan": 515,
      "ist": 516,
      "Ġbec": 517,
      "Ġfeel": 518,
      "ny": 519,
      "Ġdad": 520,
      "Ġab": 521,
      "Ġwill": 522,
      "Ġmy": 523,
      "arn": 524,
      "Ġlook": 525,
      "our": 526,
      "Ġke": 527,
      "Ġgr": 528,
      "ers": 529,
      "Ġgra": 530,
      "ess": 531,
      "ways": 532,
      "Ġpo": 533,
      "Ġdidn": 534,
      "ĠMax": 535,
      "Ġtook": 536,
      "nder": 537,
      "Ġtoys": 538,
      "fe": 539,
      "Ġabout": 540,
      "Ġball": 541,
      "Ġalways": 542,
      "Ġlot": 543,
      "ant": 544,
      "Ġmommy": 545,
      "ĠSara": 546,
      "bb": 547,
      "Ġkne": 548,
      "Ġbu": 549,
      "ise": 550,
      "Ġtree": 551,
      "Ġoutside": 552,
      "ĠAnna": 553,
      "Ġthought": 554,
      "ite": 555,
      "Ġmore": 556,
      "ĠSo": 557,
      "Ġta": 558,
      "ened": 559,
      "Ġlearn": 560,
      "ret": 561,
      "ched": 562,
      "Ġho": 563,
      "Ġknow": 564,
      "eci": 565,
      "Ġpu": 566,
      "Ġint": 567,
      "ged": 568,
      "Ġsor": 569,
      "ĠWhen": 570,
      "Ġold": 571,
      "Ġcat": 572,
      "Ġtake": 573,
      "Ġlaug": 574,
      "ive": 575,
      "Ġspeci": 576,
      "Ġspecial": 577,
      "ia": 578,
      "Ġknew": 579,
      "Ġany": 580,
      "Ġpe": 581,
      "dden": 582,
      "ĠHer": 583,
      "fter": 584,
      "Ġhow": 585,
      "au": 586,
      "Ġsorry": 587,
      "Ġtr": 588,
      "ma": 589,
      "ink": 590,
      "Ġshow": 591,
      "ish": 592,
      "ddenly": 593,
      "Ġrun": 594,
      "Ġsl": 595,
      "Ġmuch": 596,
      "ĠJo": 597,
      "Ġtw": 598,
      "Ġhand": 599,
      "and": 600,
      "ĠEvery": 601,
      "Ġor": 602,
      "Ġhouse": 603,
      "Ġop": 604,
      "Ġmo": 605,
      "Ġsk": 606,
      "ven": 607,
      "Ġwater": 608,
      "Ġtried": 609,
      "Ġinto": 610,
      "ĠJack": 611,
      "Ġsun": 612,
      "ank": 613,
      "Ġinside": 614,
      "Ġclo": 615,
      "ate": 616,
      "here": 617,
      "Ġtold": 618,
      "Ġgave": 619,
      "ump": 620,
      "ty": 621,
      "Ġqu": 622,
      "Ġeach": 623,
      "Ġen": 624,
      "ĠWe": 625,
      "Ġproud": 626,
      "Ġif": 627,
      "Ġover": 628,
      "Ġheard": 629,
      "Ġroom": 630,
      "Ġcouldn": 631,
      "ace": 632,
      "Ġnever": 633,
      "Ġeat": 634,
      "Ġthis": 635,
      "other": 636,
      "Ġpret": 637,
      "dy": 638,
      "by": 639,
      "ause": 640,
      "ak": 641,
      "Ġpick": 642,
      "ion": 643,
      "sed": 644,
      "Ġplayed": 645,
      "ĠMia": 646,
      "Ġexpl": 647,
      "Ġhugged": 648,
      "ge": 649,
      "etter": 650,
      "ĠSuddenly": 651,
      "ĠThen": 652,
      "Ġjust": 653,
      "Ġgre": 654,
      "Ġcom": 655,
      "Ġnice": 656,
      "Ġbox": 657,
      "Ġmany": 658,
      "ĠFrom": 659,
      "Ġneed": 660,
      "oth": 661,
      "Ġoff": 662,
      "Ġstr": 663,
      "Ġwat": 664,
      "ue": 665,
      "Ġbecause": 666,
      "ĠAnd": 667,
      "ile": 668,
      "'m": 669,
      "gry": 670,
      "Ġsmall": 671,
      "ĠHis": 672,
      "iz": 673,
      "ving": 674,
      "Ġjo": 675,
      "Ġfo": 676,
      "Ġlong": 677,
      "ine": 678,
      "Ġsn": 679,
      "imal": 680,
      "Ġanimal": 681,
      "Ġbear": 682,
      "Ġtry": 683,
      "ough": 684,
      "uc": 685,
      "ort": 686,
      "Ġlearned": 687,
      "Ġunt": 688,
      "urt": 689,
      "sel": 690,
      "ild": 691,
      "Ġlove": 692,
      "Ġuntil": 693,
      "Ġkind": 694,
      "ĠC": 695,
      "ft": 696,
      "Ġbetter": 697,
      "Ġflow": 698,
      "Ġte": 699,
      "Ġend": 700,
      "urn": 701,
      "Ġim": 702,
      "Ġcle": 703,
      "Ġdon": 704,
      "ves": 705,
      "Ġcall": 706,
      "Ġbest": 707,
      "ars": 708,
      "ady": 709,
      "aut": 710,
      "ream": 711,
      "Ġad": 712,
      "vent": 713,
      "Yes": 714,
      "urp": 715,
      "Ġfast": 716,
      "Ġcareful": 717,
      "arden": 718,
      "Ġgarden": 719,
      "Ġbeaut": 720,
      "Ġcu": 721,
      "Ġfi": 722,
      "ber": 723,
      "Ġsky": 724,
      "Ġthanked": 725,
      "Ġbra": 726,
      "ĠÃ¢": 727,
      "pt": 728,
      "Ġeven": 729,
      "Ġjump": 730,
      "Ġloud": 731,
      "ase": 732,
      "ies": 733,
      "Ġby": 734,
      "em": 735,
      "Ġlaughed": 736,
      "iny": 737,
      "Ġche": 738,
      "self": 739,
      "lly": 740,
      "Ġgl": 741,
      "wn": 742,
      "Th": 743,
      "Ġlist": 744,
      "Ġcome": 745,
      "Ġbeauti": 746,
      "Ġhard": 747,
      "Ġstill": 748,
      "lew": 749,
      "Ġbeautiful": 750,
      "Ġhurt": 751,
      "Ġanimals": 752,
      "Ġway": 753,
      "Ġfam": 754,
      "Ġlots": 755,
      "Åĵ": 756,
      "Ġwo": 757,
      "Ġra": 758,
      "Ġunder": 759,
      "hes": 760,
      "Ġlet": 761,
      "Ġstay": 762,
      "be": 763,
      "ning": 764,
      "ect": 765,
      "Ġbad": 766,
      "ct": 767,
      "sh": 768,
      "Ġsafe": 769,
      "ĠP": 770,
      "Ġcol": 771,
      "ool": 772,
      "ast": 773,
      "Ġboth": 774,
      "ople": 775,
      "ock": 776,
      "It": 777,
      "Ġrem": 778,
      "kay": 779,
      "Ġbook": 780,
      "Ġangry": 781,
      "ished": 782,
      "Ġlived": 783,
      "ree": 784,
      "Ġits": 785,
      "ĠAs": 786,
      "Ġtwo": 787,
      "ress": 788,
      "Ġimp": 789,
      "ane": 790,
      "Ġbrave": 791,
      "Ġpeople": 792,
      "Ġfamily": 793,
      "No": 794,
      "Ġshould": 795,
      "urpr": 796,
      "Ġred": 797,
      "igh": 798,
      "Ġwalked": 799,
      "Ġsu": 800,
      "ĠAfter": 801,
      "Ġsurpr": 802,
      "Ġfin": 803,
      "Ġstor": 804,
      "Ġflew": 805,
      "Ġshare": 806,
      "Ġdan": 807,
      "Ġsoon": 808,
      "ucy": 809,
      "Ġfly": 810,
      "ĠLucy": 811,
      "ob": 812,
      "xt": 813,
      "Ġcalled": 814,
      "Ġkept": 815,
      "led": 816,
      "fore": 817,
      "Ġpic": 818,
      "Ġdoll": 819,
      "Ġfore": 820,
      "ip": 821,
      "Let": 822,
      "Ġclean": 823,
      "Ġrock": 824,
      "ised": 825,
      "Ġpretty": 826,
      "Ġdoor": 827,
      "ĠJoh": 828,
      "dded": 829,
      "Ġshiny": 830,
      "Ġgoing": 831,
      "!\"": 832,
      "Ġkeep": 833,
      "Ġdra": 834,
      "Ġnoise": 835,
      "ĠG": 836,
      "Ġnow": 837,
      "ĠDad": 838,
      "Ġwind": 839,
      "Ġreal": 840,
      "Ġopened": 841,
      "Ġadvent": 842,
      "ummy": 843,
      "Ġide": 844,
      "Ġturn": 845,
      "ary": 846,
      "Ġcry": 847,
      "ĠMommy": 848,
      "Ġbefore": 849,
      "so": 850,
      "age": 851,
      "âĤ¬â": 852,
      "Ġcon": 853,
      "Ġsto": 854,
      "Ġground": 855,
      "Ġalso": 856,
      "illy": 857,
      "les": 858,
      "Ġexplore": 859,
      "Ġey": 860,
      "ied": 861,
      "Ġcolor": 862,
      "Ġfar": 863,
      "Ġidea": 864,
      "Ġfr": 865,
      "Ġhas": 866,
      "ĠSp": 867,
      "kes": 868,
      "What": 869,
      "th": 870,
      "imb": 871,
      "Ġwar": 872,
      "Ġun": 873,
      "thing": 874,
      "ture": 875,
      "Ġnext": 876,
      "Ġpicked": 877,
      "Ġnodded": 878,
      "Ġclimb": 879,
      "Ġsmile": 880,
      "aybe": 881,
      "oy": 882,
      "Ġthr": 883,
      "Ġfeeling": 884,
      "Ġtruck": 885,
      "Ħ¢": 886,
      "âĤ¬âĦ¢": 887,
      "Ġwhile": 888,
      "Ġbed": 889,
      "Ġwalking": 890,
      "eet": 891,
      "Ġwr": 892,
      "Ġadventure": 893,
      "ĠJohn": 894,
      "ger": 895,
      "Thank": 896,
      "ĠBob": 897,
      "ac": 898,
      "Ġpicture": 899,
      "Ġgive": 900,
      "Ġthink": 901,
      "Ġbeing": 902,
      "Ġma": 903,
      "ff": 904,
      "iced": 905,
      "Ġfood": 906,
      "Ġdif": 907,
      "That": 908,
      "joy": 909,
      "Ġbre": 910,
      "ious": 911,
      "Ġtra": 912,
      "ted": 913,
      "Ġtow": 914,
      "Ġclos": 915,
      "Ġbro": 916,
      "ught": 917,
      "Ġeyes": 918,
      "Ġwait": 919,
      "Ġlisten": 920,
      "ĠN": 921,
      "Ġstopped": 922,
      "Ġfish": 923,
      "Ġown": 924,
      "Ġlooking": 925,
      "Ġafter": 926,
      "ting": 927,
      "ember": 928,
      "Ġdel": 929,
      "ĠSpot": 930,
      "Ġflowers": 931,
      "Ġhands": 932,
      "ĠR": 933,
      "Ġwalk": 934,
      "Ġshout": 935,
      "Ġblue": 936,
      "Ġgreat": 937,
      "Ġrepl": 938,
      "Ġslide": 939,
      "ized": 940,
      "Ġever": 941,
      "ĠSue": 942,
      "Ġvo": 943,
      "Ġenjoy": 944,
      "Lily": 945,
      "Ġmean": 946,
      "able": 947,
      "Ġhead": 948,
      "irst": 949,
      "oon": 950,
      "Ġnoticed": 951,
      "bbit": 952,
      "Ġdis": 953,
      "Ġrain": 954,
      "Ġforest": 955,
      "Ġquick": 956,
      "Ġnear": 957,
      "Ġremember": 958,
      "Ġus": 959,
      "Ġimport": 960,
      "Ġask": 961,
      "Ġsound": 962,
      "Ġapp": 963,
      "Ġde": 964,
      "llow": 965,
      "Ġwonder": 966,
      "Ġokay": 967,
      "maz": 968,
      "Ġshowed": 969,
      "Ġwork": 970,
      "Ġamaz": 971,
      "Ġru": 972,
      "lease": 973,
      "Ġtal": 974,
      "Ġstick": 975,
      "Ġtou": 976,
      "bbed": 977,
      "Ġimportant": 978,
      "Ġwatch": 979,
      "Ġstrong": 980,
      "bye": 981,
      "We": 982,
      "gan": 983,
      "Ġrabbit": 984,
      "Ġbright": 985,
      "Ġeveryone": 986,
      "Ġac": 987,
      "day": 988,
      "fere": 989,
      "Ġsqu": 990,
      "Ġdiffere": 991,
      "Ġright": 992,
      "Ġreplied": 993,
      "Ġour": 994,
      "Ġfollow": 995,
      "Ġboat": 996,
      "Ġwhere": 997,
      "Ġuse": 998,
      "Ġwatched": 999,
      "Ġdoes": 1000,
      "co": 1001,
      "ila": 1002,
      "Ġyell": 1003,
      "Ġhop": 1004,
      "Ġquickly": 1005,
      "Ġmor": 1006,
      "Ġface": 1007,
      "ath": 1008,
      "ered": 1009,
      "Look": 1010,
      "Ġstore": 1011,
      "Ġsure": 1012,
      "Ġdress": 1013,
      "Ġbeen": 1014,
      "ange": 1015,
      "Ġplace": 1016,
      "Ġye": 1017,
      "ĠTh": 1018,
      "ng": 1019,
      "Ġbecame": 1020,
      "Ġchild": 1021,
      "aught": 1022,
      "ĠSarah": 1023,
      "Ġdifferent": 1024,
      "Ġcuri": 1025,
      "Ġgoodbye": 1026,
      "Ġwarm": 1027,
      "Ġvoice": 1028,
      "Ġam": 1029,
      "Ġmag": 1030,
      "Ġhigh": 1031,
      "ĠJane": 1032,
      "Ġtell": 1033,
      "Ġforg": 1034,
      "Ġcake": 1035,
      "Ġcloser": 1036,
      "more": 1037,
      "Ġanymore": 1038,
      "leep": 1039,
      "Ġblock": 1040,
      "ndma": 1041,
      "itc": 1042,
      "Ġcurious": 1043,
      "Ġcook": 1044,
      "Ġbel": 1045,
      "Ġnight": 1046,
      "Ġfav": 1047,
      "ey": 1048,
      "Ġopen": 1049,
      "ount": 1050,
      "Ġpull": 1051,
      "ired": 1052,
      "ached": 1053,
      "Ġlea": 1054,
      "imes": 1055,
      "Ġz": 1056,
      "Ġhere": 1057,
      "iss": 1058,
      "Ġfirst": 1059,
      "Ġbutter": 1060,
      "Ġpain": 1061,
      "Ġgrabbed": 1062,
      "ull": 1063,
      "Ġfell": 1064,
      "Ġkid": 1065,
      "Ġsees": 1066,
      "Can": 1067,
      "Ġsweet": 1068,
      "Ġonly": 1069,
      "Ġthree": 1070,
      "orn": 1071,
      "itchen": 1072,
      "Ġflo": 1073,
      "Ġkitchen": 1074,
      "unny": 1075,
      "ĠEveryone": 1076,
      "Ġbirds": 1077,
      "Ġsand": 1078,
      "Ġhelped": 1079,
      "ĠIn": 1080,
      "Ġstop": 1081,
      "Ġdr": 1082,
      "Ġcont": 1083,
      "Ġbit": 1084,
      "Ġcra": 1085,
      "ĠLila": 1086,
      "Ġglad": 1087,
      "Ġjumped": 1088,
      "Ġba": 1089,
      "Ġhappened": 1090,
      "Ġfire": 1091,
      "ĠThat": 1092,
      "Ġmon": 1093,
      "Mom": 1094,
      "Ġsing": 1095,
      "ppy": 1096,
      "Ġbeh": 1097,
      "Ġper": 1098,
      "Ġtri": 1099,
      "Ġcr": 1100,
      "Ġgrass": 1101,
      "ĠDo": 1102,
      "Ġbrother": 1103,
      "isy": 1104,
      "Ġrealized": 1105,
      "Ġshouted": 1106,
      "Ġstory": 1107,
      "air": 1108,
      "Ġreached": 1109,
      "Ġmess": 1110,
      "Ġsoft": 1111,
      "ĠLet": 1112,
      "ass": 1113,
      "Ġlady": 1114,
      "Ġyummy": 1115,
      "akes": 1116,
      "nts": 1117,
      "Ġdraw": 1118,
      "Ġgame": 1119,
      "Ġhat": 1120,
      "ins": 1121,
      "Ġprin": 1122,
      "Ġhaving": 1123,
      "Ġate": 1124,
      "Ġpretend": 1125,
      "Ġpap": 1126,
      "Ġthrough": 1127,
      "Ġunderst": 1128,
      "Ġcre": 1129,
      "'re": 1130,
      "zy": 1131,
      "Ġless": 1132,
      "where": 1133,
      "Ġfavor": 1134,
      "Ġrest": 1135,
      "Ġfavorite": 1136,
      "Ġready": 1137,
      "ater": 1138,
      "Ġthing": 1139,
      "Ġlooks": 1140,
      "Ġmaking": 1141,
      "ken": 1142,
      "Ġreally": 1143,
      "Ġpare": 1144,
      "ather": 1145,
      "Ġmagic": 1146,
      "Ġmum": 1147,
      "Ġkids": 1148,
      "ĠCan": 1149,
      "ĠJoe": 1150,
      "Ġworld": 1151,
      "Ġpond": 1152,
      "Ġtired": 1153,
      "Ġfix": 1154,
      "Ġbegan": 1155,
      "Ġcars": 1156,
      "Ġduck": 1157,
      "Ġdone": 1158,
      "Ġwaved": 1159,
      "Wow": 1160,
      "bo": 1161,
      "Ġcut": 1162,
      "Ġhimself": 1163,
      "Ġbunny": 1164,
      "Ġcatch": 1165,
      "Ġbutterf": 1166,
      "Ġcoming": 1167,
      "Ġtouch": 1168,
      "fully": 1169,
      "Ġused": 1170,
      "Ġfunny": 1171,
      "Ġwhy": 1172,
      "Ġworry": 1173,
      "Ġpart": 1174,
      "Ġcried": 1175,
      "ĠFin": 1176,
      "Ġanother": 1177,
      "Ġste": 1178,
      "Ġname": 1179,
      "Ġprom": 1180,
      "ign": 1181,
      "Ġfill": 1182,
      "Ġflower": 1183,
      "Ġblocks": 1184,
      "Tom": 1185,
      "oney": 1186,
      "Ġseen": 1187,
      "Ġfro": 1188,
      "Ġtop": 1189,
      "Ġhold": 1190,
      "ster": 1191,
      "Ġtast": 1192,
      "Ġcool": 1193,
      "rel": 1194,
      "Ġhair": 1195,
      "Ġswim": 1196,
      "Ġmouse": 1197,
      "iver": 1198,
      "Ġwished": 1199,
      "eddy": 1200,
      "Ġfloor": 1201,
      "Ġthank": 1202,
      "Ġlight": 1203,
      "Ġbag": 1204,
      "ient": 1205,
      "Ġgreen": 1206,
      "Ġlikes": 1207,
      "Ġpaper": 1208,
      "Ġdelic": 1209,
      "Ġgi": 1210,
      "mer": 1211,
      "Ġsmell": 1212,
      "Ġparents": 1213,
      "ĠTommy": 1214,
      "olly": 1215,
      "ation": 1216,
      "Ġbehind": 1217,
      "hy": 1218,
      "Ġlesson": 1219,
      "ĠSally": 1220,
      "Ġdoing": 1221,
      "Ġsurprise": 1222,
      "Ġdri": 1223,
      "Ġworked": 1224,
      "Ġbow": 1225,
      "Ġhopped": 1226,
      "Don": 1227,
      "Ġdro": 1228,
      "ards": 1229,
      "Ġsleep": 1230,
      "Ġwindow": 1231,
      "andy": 1232,
      "Ġhole": 1233,
      "Ġread": 1234,
      "uff": 1235,
      "Ġyellow": 1236,
      "aisy": 1237,
      "Ġtrees": 1238,
      "Ġfull": 1239,
      "Ġdark": 1240,
      "Ġrunning": 1241,
      "Ġdin": 1242,
      "Ġlaugh": 1243,
      "Ġsho": 1244,
      "ely": 1245,
      "ren": 1246,
      "Ġcold": 1247,
      "ued": 1248,
      "ĠBenny": 1249,
      "ike": 1250,
      "Ġswing": 1251,
      "Ġspot": 1252,
      "rew": 1253,
      "Ġsat": 1254,
      "Ġwood": 1255,
      "us": 1256,
      "Ġsurprised": 1257,
      "Ġslow": 1258,
      "ul": 1259,
      "Ġremembered": 1260,
      "Ġ-": 1261,
      "Ġbutterfly": 1262,
      "aring": 1263,
      "Ġyears": 1264,
      "Ġset": 1265,
      "Ġice": 1266,
      "ons": 1267,
      "Ġhappily": 1268,
      "Ġneeded": 1269,
      "Ġlost": 1270,
      "Ġheld": 1271,
      "\"\".": 1272,
      "Ġbuy": 1273,
      "Ġanything": 1274,
      "Ġmove": 1275,
      "Hell": 1276,
      "Hello": 1277,
      "Ġcarefully": 1278,
      "Ġfrog": 1279,
      "Ġwrong": 1280,
      "ĠAt": 1281,
      "Ġsnow": 1282,
      "Ġhear": 1283,
      "ĠEm": 1284,
      "Ġleft": 1285,
      "Ġtall": 1286,
      "Ġhun": 1287,
      "Ġperf": 1288,
      "ens": 1289,
      "Ġdir": 1290,
      "Ġfollowed": 1291,
      "Ġenjoyed": 1292,
      "Ġfair": 1293,
      "ĠNow": 1294,
      "Ġdream": 1295,
      "Ġair": 1296,
      "ĠK": 1297,
      "Ġel": 1298,
      "Ġfinished": 1299,
      "Ġchildren": 1300,
      "Ġcast": 1301,
      "Ġbooks": 1302,
      "cess": 1303,
      "ĠDaisy": 1304,
      "Ġtable": 1305,
      "ined": 1306,
      "reed": 1307,
      "Ġhill": 1308,
      "Ġhot": 1309,
      "ĠFinally": 1310,
      "Ġherself": 1311,
      "Ġbus": 1312,
      "Ġarri": 1313,
      "Ġhid": 1314,
      "Ġunderstand": 1315,
      "ds": 1316,
      "Ġfriendly": 1317,
      "Ġbug": 1318,
      "Ġarm": 1319,
      "Ġclose": 1320,
      "Ġcontin": 1321,
      "ross": 1322,
      "ĠTo": 1323,
      "Ġforgot": 1324,
      "Ġplease": 1325,
      "Ġcolors": 1326,
      "ĠJen": 1327,
      "Ġelse": 1328,
      "ĠBilly": 1329,
      "ĠGra": 1330,
      "Ġmight": 1331,
      "Ġdelicious": 1332,
      "Ġbuild": 1333,
      "Ġbroken": 1334,
      "Ġrel": 1335,
      "sp": 1336,
      "Ġwants": 1337,
      "ash": 1338,
      "lf": 1339,
      "Ġgone": 1340,
      "Ġgent": 1341,
      "asure": 1342,
      "ield": 1343,
      "Ġcreat": 1344,
      "Ġarrived": 1345,
      "Ġbaby": 1346,
      "OK": 1347,
      "atter": 1348,
      "Ġable": 1349,
      "Ġsong": 1350,
      "Ġwonderful": 1351,
      "room": 1352,
      "Ġtight": 1353,
      "ĠThere": 1354,
      "Ġleaves": 1355,
      "Ġsomeone": 1356,
      "Ġwall": 1357,
      "Ġyes": 1358,
      "Ġsquir": 1359,
      "ner": 1360,
      "Ġfilled": 1361,
      "av": 1362,
      "ĠJim": 1363,
      "Ġgu": 1364,
      "ĠThis": 1365,
      "ich": 1366,
      "Ġcontinued": 1367,
      "ask": 1368,
      "Ġlion": 1369,
      "Ġsquirrel": 1370,
      "Ġcount": 1371,
      "Ġbreak": 1372,
      "Ġagreed": 1373,
      "Ġju": 1374,
      "ĠMaybe": 1375,
      "Ġpink": 1376,
      "Ġpoin": 1377,
      "Ġenough": 1378,
      "man": 1379,
      "Ġscary": 1380,
      "ee": 1381,
      "shed": 1382,
      "ĠAmy": 1383,
      "Ġfall": 1384,
      "Ġcastle": 1385,
      "ries": 1386,
      "icy": 1387,
      "Ġvis": 1388,
      "Ġstayed": 1389,
      "Ġmoment": 1390,
      "'ll": 1391,
      "Ġmorning": 1392,
      "Ġhungry": 1393,
      "Ġsmiles": 1394,
      "Ġfinally": 1395,
      "Ġmakes": 1396,
      "Ġfight": 1397,
      "Ġgrandma": 1398,
      "Ġgetting": 1399,
      "app": 1400,
      "Ġturned": 1401,
      "Ġcomp": 1402,
      "oup": 1403,
      "Ġwet": 1404,
      "row": 1405,
      "Ġcookies": 1406,
      "gon": 1407,
      "Ġpi": 1408,
      "ĠMolly": 1409,
      "ama": 1410,
      "Ġsometimes": 1411,
      "Ġpictures": 1412,
      "Ġbeach": 1413,
      "Ġcream": 1414,
      "Ġtalk": 1415,
      "Ġclot": 1416,
      "ĠWhat": 1417,
      "rot": 1418,
      "Ġclimbed": 1419,
      "oom": 1420,
      "Ġtrying": 1421,
      "Ġclothes": 1422,
      "Ġothers": 1423,
      "Ġlistened": 1424,
      "Ġamazing": 1425,
      "Ġballoon": 1426,
      "Ġmus": 1427,
      "Ġdinner": 1428,
      "Ġfew": 1429,
      "ced": 1430,
      "ere": 1431,
      "Ġtail": 1432,
      "Ġmar": 1433,
      "ance": 1434,
      "Ġmother": 1435,
      "apped": 1436,
      "ence": 1437,
      "Ġpuppy": 1438,
      "lc": 1439,
      "Ġmet": 1440,
      "oring": 1441,
      "Ġperfect": 1442,
      "red": 1443,
      "amp": 1444,
      "Ġdaddy": 1445,
      "Ġasks": 1446,
      "Ġfur": 1447,
      "Ġwhite": 1448,
      "Ġspl": 1449,
      "Ġalone": 1450,
      "key": 1451,
      "uffy": 1452,
      "Ġwasn": 1453,
      "Ġsail": 1454,
      "ctor": 1455,
      "Ġeverything": 1456,
      "Ġpol": 1457,
      "Ġsit": 1458,
      "Ġpet": 1459,
      "ucky": 1460,
      "The": 1461,
      "Ġsear": 1462,
      "Ġbrought": 1463,
      "ister": 1464,
      "Ġjoy": 1465,
      "der": 1466,
      "Oh": 1467,
      "Ġstrange": 1468,
      "ott": 1469,
      "Ġroll": 1470,
      "Ġgrow": 1471,
      "ated": 1472,
      "Ġpulled": 1473,
      "Ġwaited": 1474,
      "wl": 1475,
      "Ġspark": 1476,
      "Ġpie": 1477,
      "Ġdeep": 1478,
      "ĠJill": 1479,
      "Ġride": 1480,
      "Ġwoods": 1481,
      "But": 1482,
      "Ġdanger": 1483,
      "Ġmusic": 1484,
      "Ġplan": 1485,
      "Ġwon": 1486,
      "Ġruns": 1487,
      "Ġleave": 1488,
      "This": 1489,
      "Ġthinks": 1490,
      "zz": 1491,
      "Ġvisit": 1492,
      "Ġamazed": 1493,
      "ang": 1494,
      "ower": 1495,
      "me": 1496,
      "Ġhide": 1497,
      "eter": 1498,
      "ĠSoon": 1499,
      "Ġteddy": 1500,
      "Ġcloud": 1501,
      "Ġfox": 1502,
      "ever": 1503,
      "os": 1504,
      "Maybe": 1505,
      "Ġsilly": 1506,
      "Ġpat": 1507,
      "Ġliving": 1508,
      "Ġpen": 1509,
      "ugg": 1510,
      "Ġtowards": 1511,
      "Ġshap": 1512,
      "Ġflying": 1513,
      "ope": 1514,
      "med": 1515,
      "Ġtreat": 1516,
      "gs": 1517,
      "thy": 1518,
      "ames": 1519,
      "Ġpre": 1520,
      "Ġowner": 1521,
      "ises": 1522,
      "ĠAll": 1523,
      "Ġside": 1524,
      "Ġlake": 1525,
      "Ġland": 1526,
      "Ġmoney": 1527,
      "Ġgrate": 1528,
      "Okay": 1529,
      "Ġshared": 1530,
      "Ġqui": 1531,
      "ained": 1532,
      "Ġfield": 1533,
      "cket": 1534,
      "Ġfaster": 1535,
      "Ġparty": 1536,
      "Ġsister": 1537,
      "igg": 1538,
      "Ġpaint": 1539,
      "Ġbelie": 1540,
      "Ġgrateful": 1541,
      "Ġpromised": 1542,
      "Ġdance": 1543,
      "Ġbott": 1544,
      "cle": 1545,
      "eces": 1546,
      "ix": 1547,
      "Ġcup": 1548,
      "Ġmoral": 1549,
      "avy": 1550,
      "Ġpieces": 1551,
      "Ġcandy": 1552,
      "Ġrace": 1553,
      "Ġworried": 1554,
      "Ġjob": 1555,
      "unch": 1556,
      "sw": 1557,
      "Ġquiet": 1558,
      "Ġbroke": 1559,
      "Ġtreasure": 1560,
      "Ġblank": 1561,
      "ĠFl": 1562,
      "Ġansw": 1563,
      "Ġslowly": 1564,
      "Ġcolorful": 1565,
      "Ġbran": 1566,
      "Ġbigger": 1567,
      "ĠDaddy": 1568,
      "ze": 1569,
      "Ġmust": 1570,
      "Ġgif": 1571,
      "ually": 1572,
      "outh": 1573,
      "Ġtrain": 1574,
      "ling": 1575,
      "ol": 1576,
      "Ġwelc": 1577,
      "Ġwear": 1578,
      "orm": 1579,
      "Ġblanket": 1580,
      "Ġmouth": 1581,
      "Ġve": 1582,
      "Ġsnack": 1583,
      "Ġdolls": 1584,
      "Ġreach": 1585,
      "uit": 1586,
      "Ġele": 1587,
      "Ġsuch": 1588,
      "ph": 1589,
      "fort": 1590,
      "ased": 1591,
      "Ġcho": 1592,
      "Ġriver": 1593,
      "Ġeverywhere": 1594,
      "ĠMr": 1595,
      "Ġscream": 1596,
      "Ġpro": 1597,
      "Ġbike": 1598,
      "Mommy": 1599,
      "less": 1600,
      "Ġblack": 1601,
      "Ġsmart": 1602,
      "ire": 1603,
      "Ġnap": 1604,
      "Ġplant": 1605,
      "Ġbar": 1606,
      "Ġje": 1607,
      "Ġjoin": 1608,
      "Ġpot": 1609,
      "Ġem": 1610,
      "Ġmagical": 1611,
      "Ġprincess": 1612,
      "ĠJust": 1613,
      "Ġstu": 1614,
      "Ġpa": 1615,
      "Ġhelping": 1616,
      "Ġsign": 1617,
      "cked": 1618,
      "Ġwin": 1619,
      "Ġdangerous": 1620,
      "Ġcarrot": 1621,
      "set": 1622,
      "ming": 1623,
      "Ġdirty": 1624,
      "Ġthrew": 1625,
      "Ġbowl": 1626,
      "Ġtwins": 1627,
      "Ġcrying": 1628,
      "Ġtower": 1629,
      "Ġdragon": 1630,
      "ipped": 1631,
      "Ġmost": 1632,
      "Ġhoped": 1633,
      "Ġbite": 1634,
      "Ġteac": 1635,
      "ĠMary": 1636,
      "ored": 1637,
      "Sure": 1638,
      "Ġdoctor": 1639,
      "Ġfarmer": 1640,
      "Ġbee": 1641,
      "Ġwords": 1642,
      "Ġmonster": 1643,
      "ident": 1644,
      "Ġheavy": 1645,
      "Ġsame": 1646,
      "Ġspr": 1647,
      "ear": 1648,
      "Ġheal": 1649,
      "Ġmonkey": 1650,
      "Ġacc": 1651,
      "bble": 1652,
      "ĠMama": 1653,
      "Ġacross": 1654,
      "Ġdisapp": 1655,
      "Ġcoll": 1656,
      "Why": 1657,
      "de": 1658,
      "Ġbath": 1659,
      "Ġstepped": 1660,
      "Hi": 1661,
      "Ġfruit": 1662,
      "Ben": 1663,
      "eared": 1664,
      "Ġhig": 1665,
      "Ġbuck": 1666,
      "Ġstre": 1667,
      "Ġheart": 1668,
      "Ġclosed": 1669,
      "Ġstuck": 1670,
      ".\"\"\"": 1671,
      "Ġfeels": 1672,
      "Ġbelieve": 1673,
      "Ġtown": 1674,
      "Ġwouldn": 1675,
      "Ġmix": 1676,
      "asket": 1677,
      "chool": 1678,
      "Ġbasket": 1679,
      "Ġcray": 1680,
      "Ġteacher": 1681,
      "Ġatt": 1682,
      "ĠGrandma": 1683,
      "Ġbutt": 1684,
      "Ġcour": 1685,
      "Ġeating": 1686,
      "ĠEmma": 1687,
      "Ġhit": 1688,
      "Ġschool": 1689,
      "Ġchair": 1690,
      "iting": 1691,
      "Ġpushed": 1692,
      "Ġmin": 1693,
      "Ġgentle": 1694,
      "Ġbrown": 1695,
      "Ġpack": 1696,
      "umb": 1697,
      "Ġyard": 1698,
      "Ġclapped": 1699,
      "Ġcourse": 1700,
      "Ġneigh": 1701,
      "issed": 1702,
      "Ġpers": 1703,
      "br": 1704,
      "ts": 1705,
      "Ġwithout": 1706,
      "ord": 1707,
      "Ġhigher": 1708,
      "pping": 1709,
      "Ġneighb": 1710,
      "Ġsmo": 1711,
      "Ġtoday": 1712,
      "Ġsec": 1713,
      "Ġfairy": 1714,
      "ier": 1715,
      "Ġaccident": 1716,
      "Ġstand": 1717,
      "Ġgames": 1718,
      "Ġwelcome": 1719,
      "Ġswings": 1720,
      "orrow": 1721,
      "vel": 1722,
      "ĠInside": 1723,
      "Ġsuddenly": 1724,
      "Anna": 1725,
      "Ġnoises": 1726,
      "ors": 1727,
      "ventually": 1728,
      "Ġdrove": 1729,
      "Ġdry": 1730,
      "Ġforget": 1731,
      "Ġpocket": 1732,
      "Ġthrow": 1733,
      "Ġlon": 1734,
      "Ġcheered": 1735,
      "Ġhugs": 1736,
      "Ġfree": 1737,
      "ract": 1738,
      "Ġpiece": 1739,
      "Ġfence": 1740,
      "Ġturns": 1741,
      "Ġben": 1742,
      "ĠTheir": 1743,
      "Ġlonely": 1744,
      "cy": 1745,
      "Ġhappen": 1746,
      "ho": 1747,
      "Ġwings": 1748,
      "Ġneck": 1749,
      "ourn": 1750,
      "Ġlonger": 1751,
      "Ġjourn": 1752,
      "ible": 1753,
      "Ġsang": 1754,
      "ead": 1755,
      "Ġalong": 1756,
      "Ġsea": 1757,
      "Ġexplained": 1758,
      "Ġcorn": 1759,
      "Ġstories": 1760,
      "Ġsoup": 1761,
      "Ġlate": 1762,
      "Ġwell": 1763,
      "Ġupset": 1764,
      "Ġinst": 1765,
      "itting": 1766,
      "phant": 1767,
      "Ġsinging": 1768,
      "Ġadventures": 1769,
      "Ġmat": 1770,
      "Ġshoes": 1771,
      "Ġmiss": 1772,
      "Ġstars": 1773,
      "Ġtrou": 1774,
      "oun": 1775,
      "ches": 1776,
      "ĠFluffy": 1777,
      "Ġsecret": 1778,
      "Ġwhe": 1779,
      "Ġcaught": 1780,
      "Ġlunch": 1781,
      "Ġrocks": 1782,
      "Ġbucket": 1783,
      "Ġyoung": 1784,
      "Ġswam": 1785,
      "ces": 1786,
      "Ġwish": 1787,
      "Ġelephant": 1788,
      "Ġshook": 1789,
      "Ġdrink": 1790,
      "Ġdropped": 1791,
      "Ġdist": 1792,
      "ocked": 1793,
      "ĠOn": 1794,
      "ĠMum": 1795,
      "ape": 1796,
      "Ġbelong": 1797,
      "Ġbring": 1798,
      "Ġph": 1799,
      "ment": 1800,
      "Ġmoved": 1801,
      "Ġjuice": 1802,
      "ĠJimmy": 1803,
      "Ġjar": 1804,
      "yard": 1805,
      "Ġnaught": 1806,
      "Ġstar": 1807,
      "Ġplac": 1808,
      "ountain": 1809,
      "Ġnaughty": 1810,
      "fused": 1811,
      "Ġstreet": 1812,
      "ĠThank": 1813,
      "Ġbackyard": 1814,
      "llo": 1815,
      "Ġkey": 1816,
      "Ġmine": 1817,
      "ĠO": 1818,
      "Ġpast": 1819,
      "ek": 1820,
      "Ġtom": 1821,
      "bow": 1822,
      "Ġtaking": 1823,
      "Ġtakes": 1824,
      "Ġapple": 1825,
      "Ġexploring": 1826,
      "Ġorange": 1827,
      "Ġshapes": 1828,
      "ward": 1829,
      "bby": 1830,
      "Ġnothing": 1831,
      "Ġpurp": 1832,
      "ail": 1833,
      "Ġshop": 1834,
      "Ġcou": 1835,
      "ĠSammy": 1836,
      "Do": 1837,
      "Ġexp": 1838,
      "Ġowl": 1839,
      "Ġnearby": 1840,
      "Ġwise": 1841,
      "Ġfarm": 1842,
      "Ġnose": 1843,
      "ĠTw": 1844,
      "Ġwondered": 1845,
      "Ġpig": 1846,
      "ung": 1847,
      "Ġseemed": 1848,
      "Ġmail": 1849,
      "Ġwoke": 1850,
      "Ġtiny": 1851,
      "Ġresp": 1852,
      "Ġes": 1853,
      "aughter": 1854,
      "Ġbusy": 1855,
      "ĠLater": 1856,
      "Ġrelie": 1857,
      "Ġcomes": 1858,
      "Ġbench": 1859,
      "Ġinv": 1860,
      "Ġsounds": 1861,
      "cing": 1862,
      "Ġdes": 1863,
      "Ġaf": 1864,
      "Ġsick": 1865,
      "Sara": 1866,
      "Ġmark": 1867,
      "Ġpurple": 1868,
      "Ġcow": 1869,
      "sy": 1870,
      "col": 1871,
      "Ġyear": 1872,
      "ose": 1873,
      "fish": 1874,
      "adow": 1875,
      "Ġrainbow": 1876,
      "Ġthough": 1877,
      "ions": 1878,
      "Ġarms": 1879,
      "Ġmad": 1880,
      "Ġmil": 1881,
      "!\"\"\"": 1882,
      "Ġ3": 1883,
      "ining": 1884,
      "pper": 1885,
      "thday": 1886,
      "Ġnest": 1887,
      "Ġsitting": 1888,
      "Ġob": 1889,
      "cks": 1890,
      "ese": 1891,
      "Ġking": 1892,
      "Ġround": 1893,
      "Ġholding": 1894,
      "Ġdriver": 1895,
      "Ġbranch": 1896,
      "Ġforever": 1897,
      "Ġkite": 1898,
      "Ġdaughter": 1899,
      "Ġcarry": 1900,
      "raid": 1901,
      "Ġgift": 1902,
      "Ġcir": 1903,
      "ity": 1904,
      "Ġboun": 1905,
      "Ġafraid": 1906,
      "Ġwhist": 1907,
      "read": 1908,
      "Ġhello": 1909,
      "Ġspoon": 1910,
      "Ġpeace": 1911,
      "ale": 1912,
      "vered": 1913,
      "ittens": 1914,
      "idge": 1915,
      "board": 1916,
      "Ġshell": 1917,
      "ĠWh": 1918,
      "Ġcute": 1919,
      "Ġcoat": 1920,
      "to": 1921,
      "Ġhuge": 1922,
      "Ġfit": 1923,
      "Ġlift": 1924,
      "ĠWith": 1925,
      "Ġswimming": 1926,
      "ĠCome": 1927,
      "Ġbread": 1928,
      "Ġpatient": 1929,
      "ours": 1930,
      "Tim": 1931,
      "Ġtouched": 1932,
      "Ġletter": 1933,
      "Of": 1934,
      "let": 1935,
      "Ġrelieved": 1936,
      "Ġgrab": 1937,
      "Ġbirthday": 1938,
      "Ġwra": 1939,
      "Ġpromise": 1940,
      "Ġcreature": 1941,
      "Ġputs": 1942,
      "Ġhope": 1943,
      "Ġgives": 1944,
      "sting": 1945,
      "cer": 1946,
      "Ġmilk": 1947,
      "Ġband": 1948,
      "gg": 1949,
      "Ġaccidentally": 1950,
      "shine": 1951,
      "eth": 1952,
      "Hey": 1953,
      "Ġbottle": 1954,
      "Ġfing": 1955,
      "ĠEll": 1956,
      "Ġlaughing": 1957,
      "Ġret": 1958,
      "Ġintere": 1959,
      "Ġlife": 1960,
      "Ġlucky": 1961,
      "Ġcheese": 1962,
      "Ġgigg": 1963,
      "Ġdays": 1964,
      "Ġcollect": 1965,
      "Ġbush": 1966,
      "ĠTweet": 1967,
      "Ġexciting": 1968,
      "ĠAl": 1969,
      "Ġonto": 1970,
      "Ġpower": 1971,
      "Ġcozy": 1972,
      "Ġsunshine": 1973,
      "Ġcave": 1974,
      "Ġkick": 1975,
      "Ġact": 1976,
      "Ġreturn": 1977,
      "Ġmist": 1978,
      "Ġdisco": 1979,
      "Ġcomfort": 1980,
      "Ġjourney": 1981,
      "Ġspin": 1982,
      "Ġear": 1983,
      "Ġsunny": 1984,
      "og": 1985,
      "ness": 1986,
      "gged": 1987,
      "Ġinstead": 1988,
      "ped": 1989,
      "Ġfan": 1990,
      "ten": 1991,
      "Ġimag": 1992,
      "alm": 1993,
      "arp": 1994,
      "itch": 1995,
      "Ġpointed": 1996,
      "Ġinc": 1997,
      "Ġsmiling": 1998,
      "els": 1999,
      "Ġhoney": 2000,
      "Ġroad": 2001,
      "ball": 2002,
      "Ġspo": 2003,
      "Ġsearched": 2004,
      "Ġpudd": 2005,
      "Ġeas": 2006,
      "ize": 2007,
      "oman": 2008,
      "Ġsharp": 2009,
      "Ġanyone": 2010,
      "Ġwoman": 2011,
      "Ġbought": 2012,
      "Ġhor": 2013,
      "blem": 2014,
      "Ġlater": 2015,
      "Ġsandw": 2016,
      "Ġtalked": 2017,
      "Ġproblem": 2018,
      "Ġsuc": 2019,
      "ĠJenny": 2020,
      "Ġgather": 2021,
      "Ġplane": 2022,
      "Ġsnowman": 2023,
      "Ġcrayons": 2024,
      "ub": 2025,
      "Ġperson": 2026,
      "Ġhealthy": 2027,
      "Good": 2028,
      "irt": 2029,
      "Ġsmelled": 2030,
      "Ġwatching": 2031,
      "unt": 2032,
      "Ġrope": 2033,
      "Ġtrouble": 2034,
      "Ġmeet": 2035,
      "round": 2036,
      "Ġtasty": 2037,
      "Ġce": 2038,
      "Ġkiss": 2039,
      "itten": 2040,
      "Ġducks": 2041,
      "een": 2042,
      "Ġpop": 2043,
      "Ġpile": 2044,
      "Ġloves": 2045,
      "ove": 2046,
      "Ġent": 2047,
      "ĠSomet": 2048,
      "Ġclouds": 2049,
      "Ġspid": 2050,
      "Ġapples": 2051,
      "Ġshining": 2052,
      "Ġbutton": 2053,
      "Ġstorm": 2054,
      "Ġmach": 2055,
      "Ġzoom": 2056,
      "Ġinteresting": 2057,
      "Ġpres": 2058,
      "Ġzoo": 2059,
      "Ġadm": 2060,
      "ĠRe": 2061,
      "ĠHow": 2062,
      "Ġcard": 2063,
      "ĠEmily": 2064,
      "amed": 2065,
      "Ġorgan": 2066,
      "Ġclever": 2067,
      "Ġwide": 2068,
      "ndp": 2069,
      "Ġres": 2070,
      "ont": 2071,
      "Ġmatter": 2072,
      "owed": 2073,
      "Ġpill": 2074,
      "Ġpar": 2075,
      "ĠCh": 2076,
      "ĠMittens": 2077,
      "Ġpract": 2078,
      "Ġeag": 2079,
      "epend": 2080,
      "Ġhon": 2081,
      "aur": 2082,
      "Ġbark": 2083,
      "Ġfeather": 2084,
      "Ġfront": 2085,
      "Ġap": 2086,
      "Ġscreamed": 2087,
      "Ġrespect": 2088,
      "Ġprot": 2089,
      "Ġmud": 2090,
      "Ġgoes": 2091,
      "Ġquest": 2092,
      "Ġseat": 2093,
      "Ġsaf": 2094,
      "Ġshr": 2095,
      "Ġanswer": 2096,
      "Ġhorse": 2097,
      "Ġsur": 2098,
      "Ġprotect": 2099,
      "Ġneighbor": 2100,
      "Ġvill": 2101,
      "Ġtrip": 2102,
      "isa": 2103,
      "Ġpresent": 2104,
      "eb": 2105,
      "Ġdanced": 2106,
      "Ġpuzz": 2107,
      "Ġspotted": 2108,
      "ĠAnn": 2109,
      "ÅĵI": 2110,
      "Ġappeared": 2111,
      "Ġteach": 2112,
      "Ġmyster": 2113,
      "Ġtries": 2114,
      "Ġasleep": 2115,
      "erly": 2116,
      "Come": 2117,
      "Ġlovely": 2118,
      "Ġsnake": 2119,
      "Ġwhich": 2120,
      "Ġwhole": 2121,
      "Ġgiant": 2122,
      "ching": 2123,
      "ĠSt": 2124,
      "Ġwild": 2125,
      "Ġcheer": 2126,
      "Ġdi": 2127,
      "oose": 2128,
      "Ġpath": 2129,
      "Ġslid": 2130,
      "Ġwearing": 2131,
      "Ġrolled": 2132,
      "ĠJake": 2133,
      "Ġconfused": 2134,
      "Ġplaces": 2135,
      "Ġminut": 2136,
      "up": 2137,
      "ĠGo": 2138,
      "Ġdirt": 2139,
      "Ġval": 2140,
      "Ġforgive": 2141,
      "izz": 2142,
      "Ġtun": 2143,
      "Ġteeth": 2144,
      "ĠTogether": 2145,
      "Ġgently": 2146,
      "Ġtasted": 2147,
      "Ġphone": 2148,
      "ular": 2149,
      "ndpa": 2150,
      "Ġfaces": 2151,
      "Ġimpress": 2152,
      "ert": 2153,
      "Ġpass": 2154,
      "Ġcouch": 2155,
      "ones": 2156,
      "Ġmind": 2157,
      "Ġthin": 2158,
      "Ġlive": 2159,
      "Ġspent": 2160,
      "ssed": 2161,
      "Ġsal": 2162,
      "Ġpan": 2163,
      "cean": 2164,
      "itty": 2165,
      "Ġpretended": 2166,
      "Ġocean": 2167,
      "Jo": 2168,
      "Ġsupp": 2169,
      "Ġmed": 2170,
      "nic": 2171,
      "Ġsplas": 2172,
      "Ġmachine": 2173,
      "Ġrude": 2174,
      "Ġash": 2175,
      "Ġpicnic": 2176,
      "Ġlad": 2177,
      "Ġfeet": 2178,
      "Ġpour": 2179,
      "ĠLe": 2180,
      "unk": 2181,
      "Ġlay": 2182,
      "Ġcorner": 2183,
      "Ġcoin": 2184,
      "Ġser": 2185,
      "ĠLisa": 2186,
      "Ġworm": 2187,
      "Ġwrite": 2188,
      "Ġsack": 2189,
      "Ġring": 2190,
      "Ġdrive": 2191,
      "ĠSometimes": 2192,
      "Ġspider": 2193,
      "Ġcalm": 2194,
      "Ġoven": 2195,
      "Ġca": 2196,
      "Ġpush": 2197,
      "Ġbuilding": 2198,
      "Ġlast": 2199,
      "Ġemb": 2200,
      "la": 2201,
      "Ġbugs": 2202,
      "Ġwave": 2203,
      "Ġcart": 2204,
      "arge": 2205,
      "Ġhelpful": 2206,
      "Ġsmooth": 2207,
      "Ġwip": 2208,
      "Ġcann": 2209,
      "Ġtomorrow": 2210,
      "Ġign": 2211,
      "Ġcookie": 2212,
      "ĠBe": 2213,
      "Ġhiding": 2214,
      "Ġfurry": 2215,
      "umber": 2216,
      "lex": 2217,
      "Ġrec": 2218,
      "als": 2219,
      "Ġchocol": 2220,
      "Ġban": 2221,
      "Ġcannot": 2222,
      "Ġbell": 2223,
      "Ġladder": 2224,
      "Ġremind": 2225,
      "Ġchick": 2226,
      "Ġtid": 2227,
      "Ġmountain": 2228,
      "ĠBu": 2229,
      "ator": 2230,
      "Ġpaw": 2231,
      "Ġblew": 2232,
      "ife": 2233,
      "Ġdelight": 2234,
      "Ġtalking": 2235,
      "Ġleaf": 2236,
      "Ġfighting": 2237,
      "Ġfold": 2238,
      "Ġtool": 2239,
      "ato": 2240,
      "Ġfinish": 2241,
      "Ġspread": 2242,
      "Ġfoot": 2243,
      "Ġembar": 2244,
      "Ġsel": 2245,
      "Ġpool": 2246,
      "Ġbubble": 2247,
      "Ġsongs": 2248,
      "Ġeventually": 2249,
      "Ġembarra": 2250,
      "Ġwore": 2251,
      "Ġrob": 2252,
      "ighed": 2253,
      "Ġneckl": 2254,
      "Ġmaybe": 2255,
      "Ġshy": 2256,
      "Ġrep": 2257,
      "mo": 2258,
      "Ġwaiting": 2259,
      "Ġknee": 2260,
      "Ġpuddle": 2261,
      "Ġspray": 2262,
      "oph": 2263,
      "Ġbat": 2264,
      "Ġchased": 2265,
      "Ġnet": 2266,
      "Ġfixed": 2267,
      "Ġwhenever": 2268,
      "Ġlarge": 2269,
      "Ġchocolate": 2270,
      "Ġstret": 2271,
      "Ġsol": 2272,
      "Ġstir": 2273,
      "ĠEverywhere": 2274,
      "ult": 2275,
      "Ġpeaceful": 2276,
      "Ġselfish": 2277,
      "lebr": 2278,
      "Ġbarked": 2279,
      "Ġcross": 2280,
      "Ġcoo": 2281,
      "Ġcelebr": 2282,
      "ĠPlease": 2283,
      "Ġant": 2284,
      "Ġspe": 2285,
      "St": 2286,
      "Ġbanan": 2287,
      "per": 2288,
      "Ġwash": 2289,
      "Ġcarrots": 2290,
      "Ġmoon": 2291,
      "ĠSome": 2292,
      "Ġwhistle": 2293,
      "Ġgen": 2294,
      "Ġstring": 2295,
      "Ġcloth": 2296,
      "Ġplate": 2297,
      "Ġcreative": 2298,
      "iger": 2299,
      "Ġknocked": 2300,
      "Ġtidy": 2301,
      "Ġrobot": 2302,
      "ĠPeter": 2303,
      "urse": 2304,
      "Ġtells": 2305,
      "Ġtaste": 2306,
      "box": 2307,
      "Ġhum": 2308,
      "My": 2309,
      "Ġ'": 2310,
      "Ġvillage": 2311,
      "ĠZ": 2312,
      "ĠWhile": 2313,
      "ungle": 2314,
      "orry": 2315,
      "elly": 2316,
      "ĠTeddy": 2317,
      "Ġstra": 2318,
      "Ġcolour": 2319,
      "Ġhears": 2320,
      "Please": 2321,
      "Ġtrust": 2322,
      "Ġmissed": 2323,
      "Ġjungle": 2324,
      "airs": 2325,
      "Ġcrab": 2326,
      "Ġstep": 2327,
      "old": 2328,
      "Ġnecklace": 2329,
      "Ġdecor": 2330,
      "Ġstone": 2331,
      "Ġembarrassed": 2332,
      "Ġscar": 2333,
      "umpy": 2334,
      "Ġspicy": 2335,
      "Ġrocket": 2336,
      "Ġhel": 2337,
      "Ġforward": 2338,
      "Ġshelf": 2339,
      "Ġshirt": 2340,
      "getable": 2341,
      "Ġtreats": 2342,
      "arm": 2343,
      "dge": 2344,
      "Ġsplash": 2345,
      "Ġvegetable": 2346,
      "ush": 2347,
      "Ġnut": 2348,
      "Ġemp": 2349,
      "Ġple": 2350,
      "inted": 2351,
      "Ġsticks": 2352,
      "Ġempty": 2353,
      "Ġtea": 2354,
      "Ġsave": 2355,
      "Ġjumping": 2356,
      "Ġlegs": 2357,
      "ĠSus": 2358,
      "Ġwhis": 2359,
      "Ġgray": 2360,
      "ĠRex": 2361,
      "Ġgrew": 2362,
      "most": 2363,
      "Ġsharing": 2364,
      "aking": 2365,
      "Ġber": 2366,
      "Ġtightly": 2367,
      "Ġsheep": 2368,
      "Joh": 2369,
      "Ġlanded": 2370,
      "Ġdeter": 2371,
      "Ġmeant": 2372,
      "Ġgener": 2373,
      "Ġdisappo": 2374,
      "Ġalmost": 2375,
      "Ġbal": 2376,
      "Ġdeterm": 2377,
      "Ġnods": 2378,
      "ird": 2379,
      "Ġpillow": 2380,
      "Ġjew": 2381,
      "ĠTV": 2382,
      "nny": 2383,
      "Ġhonest": 2384,
      "Ġashamed": 2385,
      "ian": 2386,
      "ĠEven": 2387,
      "ying": 2388,
      "Ġsour": 2389,
      "Ġmeadow": 2390,
      "Ġgold": 2391,
      "ĠDon": 2392,
      "dle": 2393,
      "Ġunderstood": 2394,
      "Ġbreath": 2395,
      "Ġpolice": 2396,
      "Ġpizz": 2397,
      "ĠWhy": 2398,
      "Ġvan": 2399,
      "ano": 2400,
      "Ġyelled": 2401,
      "Ġcarried": 2402,
      "Ġkitten": 2403,
      "Ġlem": 2404,
      "ground": 2405,
      "Ġprince": 2406,
      "Ġthese": 2407,
      "Ġfear": 2408,
      "den": 2409,
      "Ġdrew": 2410,
      "erp": 2411,
      "Ġstood": 2412,
      "aul": 2413,
      "Ġsnacks": 2414,
      "ned": 2415,
