{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "ï": 172,
      "ð": 173,
      "Ġ": 174,
      "Ģ": 175,
      "ģ": 176,
      "Ĥ": 177,
      "ĥ": 178,
      "Ħ": 179,
      "ħ": 180,
      "Ĩ": 181,
      "ĩ": 182,
      "Ī": 183,
      "ī": 184,
      "Ĭ": 185,
      "ĭ": 186,
      "Į": 187,
      "į": 188,
      "İ": 189,
      "ı": 190,
      "Ĳ": 191,
      "ĳ": 192,
      "Ĵ": 193,
      "ĵ": 194,
      "Ķ": 195,
      "ķ": 196,
      "ĸ": 197,
      "Ĺ": 198,
      "ĺ": 199,
      "Ļ": 200,
      "ļ": 201,
      "Ľ": 202,
      "ľ": 203,
      "Ŀ": 204,
      "ŀ": 205,
      "Ł": 206,
      "ł": 207,
      "Ń": 208,
      "Ġt": 209,
      "he": 210,
      "Ġa": 211,
      "in": 212,
      "er": 213,
      "on": 214,
      "Ġthe": 215,
      "re": 216,
      "Ġo": 217,
      "an": 218,
      "at": 219,
      "en": 220,
      "Ġs": 221,
      "ed": 222,
      "is": 223,
      "or": 224,
      "es": 225,
      "it": 226,
      "Ġc": 227,
      "al": 228,
      "Ġof": 229,
      "Ġw": 230,
      "Ġan": 231,
      "ar": 232,
      "Ġin": 233,
      "ic": 234,
      "Ġf": 235,
      "Ġp": 236,
      "Ġb": 237,
      "Ġand": 238,
      "ion": 239,
      "ing": 240,
      "as": 241,
      "ro": 242,
      "Ġm": 243,
      "Ġd": 244,
      "Ġto": 245,
      "le": 246,
      "ent": 247,
      "Ġh": 248,
      "ou": 249,
      "ĠA": 250,
      "ĠT": 251,
      "om": 252,
      "ĠC": 253,
      "st": 254,
      "Ġre": 255,
      "ĠS": 256,
      "il": 257,
      "ct": 258,
      "Ġ1": 259,
      "el": 260,
      "Ġe": 261,
      "ol": 262,
      "Ġl": 263,
      "Ġth": 264,
      "Ġn": 265,
      "Ġ(": 266,
      "am": 267,
      "ĠI": 268,
      "ation": 269,
      "us": 270,
      "et": 271,
      "ĠM": 272,
      "ly": 273,
      "ur": 274,
      "ĠB": 275,
      "ch": 276,
      "iv": 277,
      "ad": 278,
      "im": 279,
      "ce": 280,
      "ĠThe": 281,
      "id": 282,
      "Ġis": 283,
      "un": 284,
      "ig": 285,
      "ut": 286,
      "ot": 287,
      "ĠP": 288,
      "Ġfor": 289,
      "Ġg": 290,
      "Ġas": 291,
      "Ġbe": 292,
      "ir": 293,
      "ers": 294,
      "ist": 295,
      "ĠH": 296,
      "Ġon": 297,
      "ul": 298,
      "ow": 299,
      "ith": 300,
      "ra": 301,
      "Ġ19": 302,
      "Ġwas": 303,
      "ĠE": 304,
      "em": 305,
      "os": 306,
      "ĠF": 307,
      "ter": 308,
      "ĠG": 309,
      "her": 310,
      "Ġst": 311,
      "ĠD": 312,
      "ĠL": 313,
      "ĠR": 314,
      "Ġcon": 315,
      "Ġwith": 316,
      "ay": 317,
      "Ġby": 318,
      "ver": 319,
      "th": 320,
      "Ġal": 321,
      "and": 322,
      "Ġthat": 323,
      "um": 324,
      "Ġ2": 325,
      "Ġwh": 326,
      "âĢ": 327,
      "op": 328,
      "Ġpro": 329,
      "ĠIn": 330,
      "'s": 331,
      "ĠW": 332,
      "od": 333,
      "ian": 334,
      "ag": 335,
      "ĠN": 336,
      "ies": 337,
      "if": 338,
      "Ġde": 339,
      "av": 340,
      "Ġor": 341,
      "est": 342,
      "Ġ\"": 343,
      "ĠJ": 344,
      "rom": 345,
      "Ġcom": 346,
      "res": 347,
      "âĢĵ": 348,
      "ac": 349,
      "Ġv": 350,
      "ain": 351,
      "ity": 352,
      "ab": 353,
      "Ġit": 354,
      "00": 355,
      "Ġsu": 356,
      "Ġare": 357,
      "Ġex": 358,
      "pe": 359,
      "Ġat": 360,
      "ate": 361,
      "ri": 362,
      "Ġfrom": 363,
      "oun": 364,
      "oc": 365,
      "qu": 366,
      "ĠO": 367,
      "Ġhe": 368,
      "ud": 369,
      "ich": 370,
      "ort": 371,
      "ess": 372,
      "ant": 373,
      "art": 374,
      "ical": 375,
      "ore": 376,
      "ld": 377,
      "Ġr": 378,
      "Ġse": 379,
      "ial": 380,
      "se": 381,
      "ment": 382,
      "ĠK": 383,
      "ĠU": 384,
      "ia": 385,
      "ill": 386,
      "ive": 387,
      "all": 388,
      "ew": 389,
      "og": 390,
      "pp": 391,
      "Ġhis": 392,
      "Ġun": 393,
      "igh": 394,
      "ated": 395,
      "ard": 396,
      "pt": 397,
      "ber": 398,
      "ish": 399,
      "ak": 400,
      "ction": 401,
      "Ġus": 402,
      "Ġwhich": 403,
      "end": 404,
      "ure": 405,
      "ary": 406,
      "ere": 407,
      "Ġch": 408,
      "ĠâĢĵ": 409,
      "ther": 410,
      "gh": 411,
      "ge": 412,
      "ost": 413,
      "ine": 414,
      "mer": 415,
      "Ġwere": 416,
      "ell": 417,
      "ov": 418,
      "ip": 419,
      "cl": 420,
      "ĠCh": 421,
      "ast": 422,
      "per": 423,
      "ran": 424,
      "du": 425,
      "Ġnot": 426,
      "ong": 427,
      "our": 428,
      "Ġle": 429,
      "Ġpl": 430,
      "rit": 431,
      "ave": 432,
      "Ġcomp": 433,
      "ord": 434,
      "ĠSt": 435,
      "so": 436,
      "Ġk": 437,
      "ame": 438,
      "Ġ20": 439,
      "ub": 440,
      "ition": 441,
      "ous": 442,
      "ect": 443,
      "),": 444,
      "ire": 445,
      "ap": 446,
      "up": 447,
      "cc": 448,
      "iz": 449,
      "ear": 450,
      "ight": 451,
      "ome": 452,
      "ations": 453,
      "Ġcont": 454,
      "ry": 455,
      "Ġsh": 456,
      "ence": 457,
      "Ġar": 458,
      "Ġint": 459,
      "der": 460,
      "Ġalso": 461,
      "ult": 462,
      "ff": 463,
      "Ġhave": 464,
      "ust": 465,
      "ass": 466,
      "ign": 467,
      "erm": 468,
      "ib": 469,
      "ĠV": 470,
      "ican": 471,
      "age": 472,
      "ks": 473,
      "ie": 474,
      "pl": 475,
      "Ġhas": 476,
      "ĠUn": 477,
      "ru": 478,
      "fer": 479,
      "Ġad": 480,
      "Ġhad": 481,
      "Ġy": 482,
      "tern": 483,
      "ide": 484,
      "ory": 485,
      "ren": 486,
      "Ġwor": 487,
      "ĠTh": 488,
      "Ġcl": 489,
      "Ġits": 490,
      "19": 491,
      "ally": 492,
      "Ġwhe": 493,
      "ph": 494,
      "Ġres": 495,
      "ang": 496,
      "irst": 497,
      "Ġ18": 498,
      "Ġpart": 499,
      "Ġtheir": 500,
      "Ġab": 501,
      "ates": 502,
      ").": 503,
      "act": 504,
      "ue": 505,
      "ount": 506,
      "Ġim": 507,
      "Ġbut": 508,
      "ater": 509,
      "ces": 510,
      "Ġother": 511,
      "Ġ200": 512,
      "Ġall": 513,
      "con": 514,
      "any": 515,
      "Ġen": 516,
      "ould": 517,
      "over": 518,
      "ĠAn": 519,
      "red": 520,
      "orm": 521,
      "ree": 522,
      "clud": 523,
      "Ġdis": 524,
      "land": 525,
      "ime": 526,
      "ely": 527,
      "Ġthis": 528,
      "ress": 529,
      "ĠAmer": 530,
      "ĠAl": 531,
      "ions": 532,
      "Ġfirst": 533,
      "ĠRe": 534,
      "out": 535,
      "Ġ201": 536,
      "Ġcan": 537,
      "own": 538,
      "Ġone": 539,
      "ice": 540,
      "ational": 541,
      "ach": 542,
      "ack": 543,
      "hed": 544,
      "ĠIt": 545,
      "ens": 546,
      "port": 547,
      "ok": 548,
      "Ġper": 549,
      "Ġbec": 550,
      "und": 551,
      "able": 552,
      "Ġbeen": 553,
      "ile": 554,
      "erv": 555,
      "te": 556,
      "wo": 557,
      "Ġinclud": 558,
      "fter": 559,
      "vel": 560,
      "ism": 561,
      "ound": 562,
      "ict": 563,
      "ubl": 564,
      "Ġte": 565,
      "oll": 566,
      "ace": 567,
      "Ġro": 568,
      "ited": 569,
      "ugh": 570,
      "ors": 571,
      "ced": 572,
      "olog": 573,
      "ĠHe": 574,
      "Ġsy": 575,
      "ke": 576,
      "ĠEn": 577,
      "Ġj": 578,
      "Ġwho": 579,
      "Ġcomm": 580,
      "ance": 581,
      "ents": 582,
      "aw": 583,
      "ĠAmerican": 584,
      "ose": 585,
      "Ġdes": 586,
      "we": 587,
      "Ġsuch": 588,
      "Ġne": 589,
      "Ġag": 590,
      "Ġsc": 591,
      "uring": 592,
      "ase": 593,
      "Ġsp": 594,
      "ough": 595,
      "les": 596,
      "Ġyear": 597,
      "ron": 598,
      "ĠSe": 599,
      "Ġform": 600,
      "ĠAr": 601,
      "ics": 602,
      "ite": 603,
      "Ġused": 604,
      "Ġcent": 605,
      "Ġmore": 606,
      "ts": 607,
      "ath": 608,
      "Ġev": 609,
      "ied": 610,
      "ade": 611,
      "Ġrec": 612,
      "Ġspe": 613,
      "Ġcons": 614,
      "Ġele": 615,
      "Ġtwo": 616,
      "Ġ3": 617,
      "Ġmost": 618,
      "Ġrel": 619,
      "Ġ199": 620,
      "Ġinto": 621,
      "amp": 622,
      "ne": 623,
      "Ġme": 624,
      "reat": 625,
      "Ġpr": 626,
      "ular": 627,
      "ob": 628,
      "ans": 629,
      "Ġthey": 630,
      "Ġpol": 631,
      "old": 632,
      "aus": 633,
      "Ġgro": 634,
      "ep": 635,
      "form": 636,
      "ener": 637,
      "rib": 638,
      "Ġbet": 639,
      "Ġpre": 640,
      "Ġover": 641,
      "ual": 642,
      "rans": 643,
      "ury": 644,
      "oin": 645,
      "Ġprodu": 646,
      "iss": 647,
      "are": 648,
      "ased": 649,
      "one": 650,
      "Ġplay": 651,
      "Ġact": 652,
      "ark": 653,
      "Ġreg": 654,
      "ĠY": 655,
      "ious": 656,
      "Ġthan": 657,
      "ĠAs": 658,
      "ons": 659,
      "ĠCom": 660,
      "ood": 661,
      "Âł": 662,
      "Ġapp": 663,
      "ings": 664,
      "Ġout": 665,
      "wn": 666,
      "ft": 667,
      "Ġafter": 668,
      "Ġkn": 669,
      "rough": 670,
      "ween": 671,
      "stem": 672,
      "Ġatt": 673,
      "gan": 674,
      "ific": 675,
      "Ġph": 676,
      "ivers": 677,
      "Ġ198": 678,
      "ĠThis": 679,
      "ail": 680,
      "ric": 681,
      "oth": 682,
      "ys": 683,
      "ĠEng": 684,
      "Ġsub": 685,
      "ind": 686,
      "Ġnum": 687,
      "Ġsome": 688,
      "Ġtime": 689,
      "ond": 690,
      "Ġpe": 691,
      "Ġunder": 692,
      "Ġonly": 693,
      "Ġbetween": 694,
      "uc": 695,
      "overn": 696,
      "Ġinter": 697,
      "Ġacc": 698,
      "ative": 699,
      "Ġwould": 700,
      "ĠDe": 701,
      "ten": 702,
      "Ġear": 703,
      "Ġnew": 704,
      "ram": 705,
      "cre": 706,
      "ted": 707,
      "Ġac": 708,
      "Ġ197": 709,
      "ars": 710,
      "ution": 711,
      "orn": 712,
      "iet": 713,
      "arg": 714,
      "ists": 715,
      "ild": 716,
      "ral": 717,
      "Ġup": 718,
      "\".": 719,
      "Ġind": 720,
      "ug": 721,
      "Ġam": 722,
      "ities": 723,
      "Ġra": 724,
      "rad": 725,
      "Ġmod": 726,
      "ident": 727,
      "als": 728,
      "oy": 729,
      "ĠLe": 730,
      "ern": 731,
      "the": 732,
      "oh": 733,
      "ilm": 734,
      "Ġso": 735,
      "Ġtrans": 736,
      "lish": 737,
      "Ġwhen": 738,
      "ject": 739,
      "Ġoff": 740,
      "uro": 741,
      "Ġcount": 742,
      "Ġsystem": 743,
      "Ġwork": 744,
      "ople": 745,
      "Ġqu": 746,
      "Ġpop": 747,
      "ished": 748,
      "Ġthere": 749,
      "ower": 750,
      "Ġ4": 751,
      "ward": 752,
      "Ġmay": 753,
      "li": 754,
      "Ġpubl": 755,
      "cial": 756,
      "ince": 757,
      "Ġmany": 758,
      "velop": 759,
      "Ġcol": 760,
      "Ġass": 761,
      "Ġdef": 762,
      "urn": 763,
      "Ġwe": 764,
      "ines": 765,
      "ve": 766,
      "ĠNew": 767,
      "ĠCon": 768,
      "ah": 769,
      "Ġfl": 770,
      "io": 771,
      "Ġem": 772,
      "Ġdif": 773,
      "Ġ196": 774,
      "ann": 775,
      "ating": 776,
      "ĠGerm": 777,
      "Ġthem": 778,
      "Ġco": 779,
      "Ġhim": 780,
      "Ġinv": 781,
      "ake": 782,
      "Ġpres": 783,
      "arch": 784,
      "ient": 785,
      "ĠIs": 786,
      "20": 787,
      "ever": 788,
      "ĠUnited": 789,
      "Ġyears": 790,
      "Ġduring": 791,
      "Ġuse": 792,
      "Ġcall": 793,
      "ollow": 794,
      "Ġthrough": 795,
      "ays": 796,
      "\",": 797,
      "Ġrem": 798,
      "Ġpos": 799,
      "Ġabout": 800,
      "Ġ5": 801,
      "Ġset": 802,
      "Ġmet": 803,
      "ix": 804,
      "Ġwhere": 805,
      "aj": 806,
      "hip": 807,
      "cept": 808,
      "Ġdo": 809,
      "Ġgener": 810,
      "Ġmem": 811,
      "Ġsupp": 812,
      "Ġher": 813,
      "ĠInd": 814,
      "inal": 815,
      "Ġwrit": 816,
      "Ġbo": 817,
      "Ġdevelop": 818,
      "ered": 819,
      "ures": 820,
      "angu": 821,
      "Ġgovern": 822,
      "hes": 823,
      "cted": 824,
      "ins": 825,
      "Ġprov": 826,
      "Ġman": 827,
      "ily": 828,
      "ale": 829,
      "Ġob": 830,
      "Ġfilm": 831,
      "ife": 832,
      "Ġknown": 833,
      "Ġinf": 834,
      "Ġ194": 835,
      "cy": 836,
      "cess": 837,
      "Ġinst": 838,
      "Ġest": 839,
      "Ġaut": 840,
      "ĠEuro": 841,
      "Ġfound": 842,
      "very": 843,
      "hen": 844,
      ".\"": 845,
      "ert": 846,
      "owever": 847,
      "ĠBrit": 848,
      "Ġexp": 849,
      "Ġtra": 850,
      "Ġli": 851,
      "ise": 852,
      "ement": 853,
      "ctions": 854,
      "cent": 855,
      "ized": 856,
      "Ġbl": 857,
      "iel": 858,
      "Ġvar": 859,
      "ĠFor": 860,
      "ause": 861,
      "ĠOn": 862,
      "Ġno": 863,
      "fore": 864,
      "Ġ17": 865,
      "ology": 866,
      "rist": 867,
      "Ġserv": 868,
      "att": 869,
      "000": 870,
      "az": 871,
      "Ġthese": 872,
      "ically": 873,
      "ork": 874,
      "Ġhist": 875,
      "ium": 876,
      "outh": 877,
      "ĠEnglish": 878,
      "ature": 879,
      "Ġpolit": 880,
      "led": 881,
      "ton": 882,
      "ments": 883,
      "ually": 884,
      "Ġend": 885,
      "Ġdist": 886,
      "Ġfollow": 887,
      "ians": 888,
      "ural": 889,
      "ck": 890,
      "uch": 891,
      "raph": 892,
      "Ġimp": 893,
      "uss": 894,
      "cond": 895,
      "Ġagain": 896,
      "ĠPro": 897,
      "ĠSp": 898,
      "ĠFran": 899,
      "ible": 900,
      "Ġrep": 901,
      "Ġadd": 902,
      "ick": 903,
      "round": 904,
      "ĠEurope": 905,
      "Ġpeople": 906,
      "Ġnumber": 907,
      "hem": 908,
      "man": 909,
      "Ġgroup": 910,
      "its": 911,
      "Ġmade": 912,
      "Ġent": 913,
      "Ġ195": 914,
      "Ġcentury": 915,
      "Ġstud": 916,
      "Ġed": 917,
      "Ġext": 918,
      "Ġap": 919,
      "ames": 920,
      "Ġwell": 921,
      "bers": 922,
      "Ġloc": 923,
      "Ġdiffer": 924,
      "Ġlater": 925,
      "ĠJoh": 926,
      "Ġeff": 927,
      "ather": 928,
      "Ġ6": 929,
      "Ġbeing": 930,
      "Ġcalled": 931,
      "ĠSc": 932,
      "ĠStates": 933,
      "Ġincluding": 934,
      "Ġany": 935,
      "Ã©": 936,
      "ision": 937,
      "Ġlangu": 938,
      "Ġsur": 939,
      "ool": 940,
      "ages": 941,
      "ex": 942,
      "Ġbecame": 943,
      "inist": 944,
      "Ġthen": 945,
      "Ġboth": 946,
      "Ġsign": 947,
      "ences": 948,
      "Ġmain": 949,
      "yp": 950,
      "Ġdire": 951,
      "18": 952,
      "ax": 953,
      "Ġmov": 954,
      "orth": 955,
      "Ġfe": 956,
      "Ġart": 957,
      "Ġwhile": 958,
      "Ġret": 959,
      "elf": 960,
      "ĠWar": 961,
      "Ġmon": 962,
      "ved": 963,
      "Ġthree": 964,
      "Ġmus": 965,
      "Ġworld": 966,
      "ros": 967,
      "imes": 968,
      "other": 969,
      "ility": 970,
      "Ġchar": 971,
      "ock": 972,
      "iversity": 973,
      "ived": 974,
      "rol": 975,
      "Ġsim": 976,
      "ajor": 977,
      "ĠChrist": 978,
      "Ġbel": 979,
      "Ġhigh": 980,
      "Ġ.": 981,
      "ulation": 982,
      "ĠSh": 983,
      "Ġterm": 984,
      "ĠJohn": 985,
      "ĠEx": 986,
      "ĠZ": 987,
      "inn": 988,
      "Ġ16": 989,
      "ier": 990,
      "ues": 991,
      "Ġlead": 992,
      "ield": 993,
      "ract": 994,
      "air": 995,
      "ĠWor": 996,
      "els": 997,
      "Ġ193": 998,
      "Ġcar": 999,
      "Ġ15": 1000,
      "Ġbu": 1001,
      "conom": 1002,
      "iew": 1003,
      "Ġearly": 1004,
      "Ġconst": 1005,
      "Ġsm": 1006,
      "Ġcre": 1007,
      "erson": 1008,
      "rench": 1009,
      "Ġorig": 1010,
      "ty": 1011,
      "Ġgovernment": 1012,
      "Ġdec": 1013,
      "ives": 1014,
      "oman": 1015,
      "Ġ7": 1016,
      "ĠAt": 1017,
      "Ġpartic": 1018,
      "Ġdep": 1019,
      "Ġresult": 1020,
      "Ġspec": 1021,
      "ful": 1022,
      "ants": 1023,
      "ained": 1024,
      "Ġsing": 1025,
      "ĠBe": 1026,
      "hor": 1027,
      "Ġ8": 1028,
      "ember": 1029,
      "ined": 1030,
      "Ġser": 1031,
      "Ġcontin": 1032,
      "ĠCl": 1033,
      "Ġstate": 1034,
      "Ġsever": 1035,
      "ene": 1036,
      "ĠCol": 1037,
      "Ġoper": 1038,
      "iod": 1039,
      "vent": 1040,
      "gy": 1041,
      "Ġ|": 1042,
      "Ġcity": 1043,
      "ĠComm": 1044,
      "Ġlong": 1045,
      "Ġcomple": 1046,
      "yn": 1047,
      "Ġfam": 1048,
      "Ġsame": 1049,
      "Ġoften": 1050,
      "ĠGerman": 1051,
      "ĠFrench": 1052,
      "ting": 1053,
      "ĠWorld": 1054,
      "ball": 1055,
      "ample": 1056,
      "Ġsch": 1057,
      "illion": 1058,
      "atic": 1059,
      "Ġdesc": 1060,
      "ĠMar": 1061,
      "osed": 1062,
      "ble": 1063,
      "ute": 1064,
      "ĠAf": 1065,
      "ĠBritish": 1066,
      "âĢĶ": 1067,
      "ina": 1068,
      "oot": 1069,
      "Ġlaw": 1070,
      "Ġappe": 1071,
      "Ġsecond": 1072,
      "ange": 1073,
      "Ġmajor": 1074,
      "urch": 1075,
      "Ġwar": 1076,
      "ternational": 1077,
      "ĠAd": 1078,
      "ilit": 1079,
      "ared": 1080,
      "Ġown": 1081,
      "ording": 1082,
      "Ġdisc": 1083,
      "ĠOr": 1084,
      "rop": 1085,
      "Ġsupport": 1086,
      "Ġocc": 1087,
      "ĠPh": 1088,
      "ĠEm": 1089,
      "Ġwill": 1090,
      "ctor": 1091,
      "til": 1092,
      "though": 1093,
      "ograph": 1094,
      "Ġlarg": 1095,
      "lu": 1096,
      "iver": 1097,
      "Ġequ": 1098,
      "Ġconsid": 1099,
      "omet": 1100,
      "ank": 1101,
      "Ġagainst": 1102,
      "ĠCan": 1103,
      "ional": 1104,
      "chn": 1105,
      "apt": 1106,
      "Ġstr": 1107,
      "ital": 1108,
      "Ġincre": 1109,
      "Ġair": 1110,
      "ash": 1111,
      "Ġdesign": 1112,
      "ik": 1113,
      "Ġprog": 1114,
      "ĠUniversity": 1115,
      "ĠAust": 1116,
      "Ġmed": 1117,
      "Ġcould": 1118,
      "ired": 1119,
      "Ġcommon": 1120,
      "Ġsoc": 1121,
      "ries": 1122,
      "ica": 1123,
      "ris": 1124,
      "ience": 1125,
      "ouse": 1126,
      "aking": 1127,
      "oint": 1128,
      "Ġif": 1129,
      "Ġexample": 1130,
      "Ġdifferent": 1131,
      "eg": 1132,
      "Ġbefore": 1133,
      "Ġeach": 1134,
      "to": 1135,
      "eng": 1136,
      "Ġtrad": 1137,
      "arge": 1138,
      "ĠWh": 1139,
      "ices": 1140,
      "aid": 1141,
      "ruct": 1142,
      "Ġsince": 1143,
      "Ġhum": 1144,
      "rent": 1145,
      "Ġfour": 1146,
      "Ġseveral": 1147,
      "Ġpower": 1148,
      "enn": 1149,
      "Ġsmall": 1150,
      "Ġ,": 1151,
      "way": 1152,
      "ccess": 1153,
      "Ġname": 1154,
      "Ġfun": 1155,
      "Ġins": 1156,
      "Ġcharact": 1157,
      "Ġpublic": 1158,
      "ued": 1159,
      "ĠPol": 1160,
      "ains": 1161,
      "Ġclass": 1162,
      "ĠHowever": 1163,
      "Ġbecause": 1164,
      "my": 1165,
      "Ġorgan": 1166,
      "ively": 1167,
      "Ġsl": 1168,
      "ĠCar": 1169,
      "Ġrev": 1170,
      "ised": 1171,
      "ober": 1172,
      "olution": 1173,
      "Ġbro": 1174,
      "Ġeconom": 1175,
      "ided": 1176,
      "Ġelect": 1177,
      "Ġ10": 1178,
      "Ġ9": 1179,
      "Ġuntil": 1180,
      "Ġmat": 1181,
      "ĠPr": 1182,
      "Ġdet": 1183,
      "itions": 1184,
      "ĠII": 1185,
      "Ġcountry": 1186,
      "com": 1187,
      "ason": 1188,
      "Ġshe": 1189,
      "Ġperiod": 1190,
      "Ġrefer": 1191,
      "ĠThere": 1192,
      "ets": 1193,
      "ĠKing": 1194,
      "ization": 1195,
      "pect": 1196,
      "ĠQ": 1197,
      "Ġmin": 1198,
      "ley": 1199,
      "Ġ192": 1200,
      "ll": 1201,
      "ified": 1202,
      "Ġrequ": 1203,
      "ius": 1204,
      "Ġref": 1205,
      "inc": 1206,
      "resent": 1207,
      "Ġrele": 1208,
      "ides": 1209,
      "oph": 1210,
      "ator": 1211,
      "Ġestab": 1212,
      "lect": 1213,
      "Ġpo": 1214,
      "ĠBl": 1215,
      "Ġleg": 1216,
      "Ġinclude": 1217,
      "Ġcur": 1218,
      "ec": 1219,
      "Ġeffect": 1220,
      "Ġlife": 1221,
      "Ġauthor": 1222,
      "ĠAp": 1223,
      "Ġcap": 1224,
      "ĠAm": 1225,
      "Ġimport": 1226,
      "rodu": 1227,
      "ĠGe": 1228,
      "Ġshow": 1229,
      "Ġdeath": 1230,
      "Ġlarge": 1231,
      "ands": 1232,
      "ĠHist": 1233,
      "Ġlit": 1234,
      "ases": 1235,
      "ull": 1236,
      "ox": 1237,
      "Ġop": 1238,
      "au": 1239,
      "Ġallow": 1240,
      "por": 1241,
      "ey": 1242,
      "ords": 1243,
      "Ġtr": 1244,
      "Ġ'": 1245,
      "Ġcult": 1246,
      "ird": 1247,
      "Ġcommun": 1248,
      "omin": 1249,
      "Ġval": 1250,
      "Ġdid": 1251,
      "Ġmusic": 1252,
      "Ġcor": 1253,
      "The": 1254,
      "ook": 1255,
      "aim": 1256,
      "arm": 1257,
      "gg": 1258,
      "Ġgu": 1259,
      "xt": 1260,
      "Ġback": 1261,
      "oci": 1262,
      "eb": 1263,
      "ross": 1264,
      "..": 1265,
      "ĠMus": 1266,
      "Ġprocess": 1267,
      "ration": 1268,
      "Ġlanguage": 1269,
      "ilitary": 1270,
      "icial": 1271,
      "ring": 1272,
      "Ġsuccess": 1273,
      "ĠSch": 1274,
      "iving": 1275,
      "ission": 1276,
      "Ġeng": 1277,
      "ink": 1278,
      "Ġnon": 1279,
      "ese": 1280,
      "rid": 1281,
      "ĠNational": 1282,
      "Ġconf": 1283,
      "Ġpopulation": 1284,
      "Ġcontrol": 1285,
      "Ġposs": 1286,
      "Ġthough": 1287,
      "ole": 1288,
      "ove": 1289,
      "ended": 1290,
      "que": 1291,
      "Ġaround": 1292,
      "Ġpar": 1293,
      "Ġthose": 1294,
      "iety": 1295,
      "ament": 1296,
      "ven": 1297,
      "Ġbased": 1298,
      "ĠGu": 1299,
      "iven": 1300,
      "Ġprogram": 1301,
      "Ġappro": 1302,
      "med": 1303,
      "Ġfin": 1304,
      "Ġperson": 1305,
      "Ġright": 1306,
      "ĠAfter": 1307,
      "ĠGree": 1308,
      "oss": 1309,
      "apan": 1310,
      "iam": 1311,
      "yl": 1312,
      "omen": 1313,
      "Ġseries": 1314,
      "Ġbegan": 1315,
      "ym": 1316,
      "son": 1317,
      "Ġdescrib": 1318,
      "ĠItal": 1319,
      "Ġexpl": 1320,
      "ai": 1321,
      "par": 1322,
      "Ġdem": 1323,
      "lands": 1324,
      "ĠUS": 1325,
      "tle": 1326,
      "ae": 1327,
      "Ġinflu": 1328,
      "Ġperform": 1329,
      "Ġmark": 1330,
      "ĠThey": 1331,
      "ival": 1332,
      "ternal": 1333,
      "Ġ12": 1334,
      "Ġorder": 1335,
      "ript": 1336,
      "Ġexper": 1337,
      "ĠPl": 1338,
      "Ġeven": 1339,
      "ried": 1340,
      "Ġwithin": 1341,
      "ĠCent": 1342,
      "ĠEar": 1343,
      "Ġbelie": 1344,
      "17": 1345,
      "une": 1346,
      "ĠJapan": 1347,
      "ilar": 1348,
      "ently": 1349,
      "Ġusing": 1350,
      "ged": 1351,
      "ize": 1352,
      "Ġtechn": 1353,
      "Ġmar": 1354,
      "epend": 1355,
      "gen": 1356,
      "Ġmodern": 1357,
      "Ġopp": 1358,
      "Ġprop": 1359,
      "ata": 1360,
      "ories": 1361,
      "Ġvers": 1362,
      "Ġdiv": 1363,
      "ately": 1364,
      "amed": 1365,
      "urther": 1366,
      "Ġpass": 1367,
      "Ġamong": 1368,
      "Ġnear": 1369,
      "ĠPar": 1370,
      "ze": 1371,
      "vers": 1372,
      "ĠCanad": 1373,
      "by": 1374,
      "Ġarea": 1375,
      "Ġmuch": 1376,
      "Ġdr": 1377,
      "ode": 1378,
      "ĠThese": 1379,
      "Ġlike": 1380,
      "Ġstand": 1381,
      "Ġ14": 1382,
      "aced": 1383,
      "ĠRuss": 1384,
      "ple": 1385,
      "ĠAb": 1386,
      "Ġindu": 1387,
      "Ġann": 1388,
      "200": 1389,
      "Ġcrit": 1390,
      "ness": 1391,
      "ĠRoman": 1392,
      "amb": 1393,
      "ĠBy": 1394,
      "Ġfollowing": 1395,
      "itional": 1396,
      "ĠEd": 1397,
      "Ġmembers": 1398,
      "Ġfact": 1399,
      "aving": 1400,
      "ĠEuropean": 1401,
      "Ġrece": 1402,
      "Ġpolitical": 1403,
      "yd": 1404,
      "reen": 1405,
      "tic": 1406,
      "ves": 1407,
      "ological": 1408,
      "dom": 1409,
      "Ġhistor": 1410,
      "raft": 1411,
      "Ġdue": 1412,
      "estern": 1413,
      "cer": 1414,
      "ality": 1415,
      "Ġav": 1416,
      "ential": 1417,
      "Ġprom": 1418,
      "Ġrest": 1419,
      "Ġvery": 1420,
      "ane": 1421,
      "read": 1422,
      "Ġbas": 1423,
      "ivil": 1424,
      "ms": 1425,
      "ense": 1426,
      "row": 1427,
      "ĠMay": 1428,
      "Ġstat": 1429,
      "Ġcharacter": 1430,
      "ĠSouth": 1431,
      "ung": 1432,
      "Ġtyp": 1433,
      "Ġplayer": 1434,
      "Ġresp": 1435,
      "Ġadv": 1436,
      "ats": 1437,
      "ĠYork": 1438,
      "Ġhistory": 1439,
      "ilos": 1440,
      "Ġfre": 1441,
      "Ġpopular": 1442,
      "ĠRep": 1443,
      "Ġnow": 1444,
      "ĠAll": 1445,
      "ĠHis": 1446,
      "ublic": 1447,
      "Ġchild": 1448,
      "af": 1449,
      "Ġgeneral": 1450,
      "Ġrad": 1451,
      "alth": 1452,
      "ody": 1453,
      "ĠAir": 1454,
      "Ġstill": 1455,
      "Ġled": 1456,
      "Ġland": 1457,
      "Ġgl": 1458,
      "rew": 1459,
      "Ġschool": 1460,
      "Ġwater": 1461,
      "Ġteam": 1462,
      "ument": 1463,
      "Ġinc": 1464,
      "Ġes": 1465,
      "ĠMon": 1466,
      "Ġlast": 1467,
      "10": 1468,
      "ĠNorth": 1469,
      "rand": 1470,
      "Ġreport": 1471,
      "Ġrepresent": 1472,
      "Ġreturn": 1473,
      "agn": 1474,
      "Ġread": 1475,
      "Ġpublished": 1476,
      "Ġfore": 1477,
      "Ġrecord": 1478,
      "ti": 1479,
      "Ġstart": 1480,
      "tal": 1481,
      "isc": 1482,
      "Ġparticular": 1483,
      "16": 1484,
      "Ġmilitary": 1485,
      "Ġrun": 1486,
      "Ġnational": 1487,
      "Ġfoot": 1488,
      "Ġ13": 1489,
      "ĠAcc": 1490,
      "Ġconsidered": 1491,
      "ior": 1492,
      "Ġline": 1493,
      "Ġalong": 1494,
      "ards": 1495,
      "Ġhuman": 1496,
      "Ġhead": 1497,
      "idd": 1498,
      "Ġwhat": 1499,
      "Ġopen": 1500,
      "15": 1501,
      "Ġ-": 1502,
      "Ġcomput": 1503,
      "hod": 1504,
      "ician": 1505,
      "Ġphys": 1506,
      "ĠAustral": 1507,
      "Ġ190": 1508,
      "Ġgreat": 1509,
      "ĠBar": 1510,
      "line": 1511,
      "ald": 1512,
      "Ġpresent": 1513,
      "Ġgo": 1514,
      "eter": 1515,
      "iction": 1516,
      "ĠWill": 1517,
      "ĠSome": 1518,
      "lic": 1519,
      "Ġfield": 1520,
      "Ġtem": 1521,
      "ĠMan": 1522,
      "ĠChar": 1523,
      "ott": 1524,
      "ones": 1525,
      "Ġsaid": 1526,
      "ĠComp": 1527,
      "ĠChristian": 1528,
      "ele": 1529,
      "ĠX": 1530,
      "rem": 1531,
      "day": 1532,
      "Ġsimilar": 1533,
      "ribut": 1534,
      "Ġter": 1535,
      "formation": 1536,
      "Ġshort": 1537,
      "ĠJan": 1538,
      "Ġbus": 1539,
      "Ġfamily": 1540,
      "Ġcour": 1541,
      "ling": 1542,
      "app": 1543,
      "Ġimportant": 1544,
      "Ġrelig": 1545,
      "eder": 1546,
      "Ġold": 1547,
      "Ġplace": 1548,
      "ugust": 1549,
      "attle": 1550,
      "ĠPres": 1551,
      "Ġpract": 1552,
      "Ġgen": 1553,
      "Ġide": 1554,
      "cing": 1555,
      "Ġdown": 1556,
      "Ġhig": 1557,
      "ĠAnd": 1558,
      "tt": 1559,
      "Ġless": 1560,
      "empt": 1561,
      "Ġpat": 1562,
      "ner": 1563,
      "Ġident": 1564,
      "Ġprot": 1565,
      "ĠPe": 1566,
      "ination": 1567,
      "ales": 1568,
      "akes": 1569,
      "aster": 1570,
      "lished": 1571,
      "Ġsol": 1572,
      "Ġcountries": 1573,
      "pire": 1574,
      "ĠJew": 1575,
      "ler": 1576,
      "iness": 1577,
      "ĠJu": 1578,
      "ondon": 1579,
      "Ġcomb": 1580,
      "wards": 1581,
      "stit": 1582,
      "ĠDuring": 1583,
      "urs": 1584,
      "Ġintrodu": 1585,
      "adem": 1586,
      "irc": 1587,
      "Ġclaim": 1588,
      "Ġanother": 1589,
      "cil": 1590,
      "Ġofficial": 1591,
      "ĠOther": 1592,
      "Ġstruct": 1593,
      "ĠHar": 1594,
      "ither": 1595,
      "rote": 1596,
      "Ġevery": 1597,
      "ban": 1598,
      "Ġdirect": 1599,
      "ek": 1600,
      "ĠNov": 1601,
      "ague": 1602,
      "Ġ<": 1603,
      "ilt": 1604,
      "Ġaff": 1605,
      "Ġdevelopment": 1606,
      "istic": 1607,
      "Ġel": 1608,
      ".,": 1609,
      "iron": 1610,
      "ĠAugust": 1611,
      "ĠInternational": 1612,
      "Ġlevel": 1613,
      "sc": 1614,
      "Ġvis": 1615,
      "Ġview": 1616,
      "ĠGeor": 1617,
      "lex": 1618,
      "ured": 1619,
      "Ġla": 1620,
      "Ġexist": 1621,
      "ether": 1622,
      "urg": 1623,
      "Ġgiven": 1624,
      "born": 1625,
      "Ġdeveloped": 1626,
      "Ġer": 1627,
      "Ġstates": 1628,
      "ths": 1629,
      "Ġbuild": 1630,
      "Ġsocial": 1631,
      "Ġmult": 1632,
      "Ġgame": 1633,
      "Ġrepl": 1634,
      "Ġarg": 1635,
      "Ġsomet": 1636,
      "Ġiss": 1637,
      "Ġadm": 1638,
      "ule": 1639,
      "199": 1640,
      "ĠCal": 1641,
      "uary": 1642,
      "ean": 1643,
      "Ġsour": 1644,
      "ĠDav": 1645,
      "ivid": 1646,
      "Ġhome": 1647,
      "ĠLondon": 1648,
      "ography": 1649,
      "ĠSw": 1650,
      "Ġlim": 1651,
      "Ġtele": 1652,
      "ertain": 1653,
      "ogn": 1654,
      "hest": 1655,
      "Ġpoint": 1656,
      "ĠAss": 1657,
      "Ġday": 1658,
      "less": 1659,
      "Ġwithout": 1660,
      "Ġtheory": 1661,
      "Ġvarious": 1662,
      "Ġcolle": 1663,
      "Ġlate": 1664,
      "Ġsingle": 1665,
      "Ġactiv": 1666,
      "ony": 1667,
      "12": 1668,
      "Ġbecome": 1669,
      "Ġleft": 1670,
      "etic": 1671,
      "ĠHistory": 1672,
      "Ġindust": 1673,
      "Ġformer": 1674,
      "Ġprim": 1675,
      "Ġbeg": 1676,
      "lear": 1677,
      "ĠHer": 1678,
      "rab": 1679,
      "ĠLat": 1680,
      "pecial": 1681,
      "ĠBo": 1682,
      "ĠAccording": 1683,
      "Ġport": 1684,
      "ĠChurch": 1685,
      "Ġorigin": 1686,
      "Ġfunction": 1687,
      "ĠBro": 1688,
      "ray": 1689,
      "ĠPart": 1690,
      "Ġtook": 1691,
      "ger": 1692,
      "Ġmake": 1693,
      "ril": 1694,
      "ead": 1695,
      "ably": 1696,
      "Ġdecl": 1697,
      "ances": 1698,
      "bos": 1699,
      "Ġrul": 1700,
      "Ġsk": 1701,
      "Ġbi": 1702,
      "anish": 1703,
      "Ġinvol": 1704,
      "aining": 1705,
      "ĠGreek": 1706,
      "Ġestablished": 1707,
      "Ġlocal": 1708,
      "Ġsym": 1709,
      "Ġneed": 1710,
      "14": 1711,
      "ĠEl": 1712,
      "Ġfew": 1713,
      "oks": 1714,
      "Ġjust": 1715,
      "Ġcr": 1716,
      "Ġbook": 1717,
      "Ġindepend": 1718,
      "Ġincluded": 1719,
      "Ġcell": 1720,
      "Ġeduc": 1721,
      "ĠMed": 1722,
      "eos": 1723,
      "ĠWhen": 1724,
      "Ġprof": 1725,
      "ipp": 1726,
      "Ġwrote": 1727,
      "alf": 1728,
      "ĠGod": 1729,
      "olic": 1730,
      "Ġarch": 1731,
      "Ġcaus": 1732,
      "Ġchang": 1733,
      "itive": 1734,
      "ering": 1735,
      "Ġvol": 1736,
      "Ġway": 1737,
      "inks": 1738,
      "Ġlight": 1739,
      "Ġhowever": 1740,
      "ges": 1741,
      "ches": 1742,
      "ividual": 1743,
      "ĠFrance": 1744,
      "Ġhand": 1745,
      "atural": 1746,
      "Ġheld": 1747,
      "Ã¡": 1748,
      "mber": 1749,
      "Ġlargest": 1750,
      "ploy": 1751,
      "ĠOne": 1752,
      "Ġcase": 1753,
      "ency": 1754,
      "Ġevent": 1755,
      "ĠUnion": 1756,
      "val": 1757,
      "Ġpain": 1758,
      "Ġhel": 1759,
      "Ġmean": 1760,
      "ĠGermany": 1761,
      "13": 1762,
      "Ġproper": 1763,
      "Ġcond": 1764,
      "ote": 1765,
      "ferences": 1766,
      "ouncil": 1767,
      "vision": 1768,
      "Ġtit": 1769,
      "Ġusually": 1770,
      "aul": 1771,
      "arian": 1772,
      "Ġ189": 1773,
      "ham": 1774,
      "Ġrelations": 1775,
      "astern": 1776,
      "ĠWilliam": 1777,
      "ored": 1778,
      "most": 1779,
      "ĠWest": 1780,
      "Ġfootball": 1781,
      "Ġproduction": 1782,
      "ruction": 1783,
      "Ġgrow": 1784,
      "Ġmater": 1785,
      "acy": 1786,
      "ĠAng": 1787,
      "side": 1788,
      "co": 1789,
      "Ġlow": 1790,
      "Ġcal": 1791,
      "ification": 1792,
      "Ġmillion": 1793,
      "yle": 1794,
      "Ġkill": 1795,
      "Ġreal": 1796,
      "Ġredu": 1797,
      "ĠEngland": 1798,
      "ificant": 1799,
      "Ġsystems": 1800,
      "ergy": 1801,
      "Ġassoci": 1802,
      "iation": 1803,
      "Ġgroups": 1804,
      "ĠOct": 1805,
      "Ġmethod": 1806,
      "ability": 1807,
      "Ġproble": 1808,
      "ites": 1809,
      "Ġalthough": 1810,
      "Ġinit": 1811,
      "emb": 1812,
      "Ġworks": 1813,
      "rict": 1814,
      "ĠBC": 1815,
      "serv": 1816,
      "Ġattempt": 1817,
      "Ġoriginal": 1818,
      "Ġep": 1819,
      "abor": 1820,
      "ĠJanuary": 1821,
      "omb": 1822,
      "Ġtop": 1823,
      "ested": 1824,
      "Ġnamed": 1825,
      "50": 1826,
      "oviet": 1827,
      "cember": 1828,
      "Ġanal": 1829,
      "ourn": 1830,
      "inning": 1831,
      "idence": 1832,
      "int": 1833,
      "Ġrole": 1834,
      "bum": 1835,
      "ype": 1836,
      "Ġ$": 1837,
      "rated": 1838,
      "ids": 1839,
      "ining": 1840,
      "Ġder": 1841,
      "sequ": 1842,
      "for": 1843,
      "ends": 1844,
      "ison": 1845,
      "Ġdev": 1846,
      "Ġindividual": 1847,
      "Ġsong": 1848,
      "Ġengine": 1849,
      "ĠBr": 1850,
      "Ġwritten": 1851,
      "Ġdoes": 1852,
      "ĠSoc": 1853,
      "Ġphilos": 1854,
      "Ġrese": 1855,
      "ention": 1856,
      "arn": 1857,
      "Ġ&": 1858,
      "Ġreleased": 1859,
      "Ġsignificant": 1860,
      "Ġproduct": 1861,
      "sy": 1862,
      "Ġfive": 1863,
      "Ġregion": 1864,
      "hern": 1865,
      "de": 1866,
      "Ġmy": 1867,
      "augh": 1868,
      "ĠCity": 1869,
      "century": 1870,
      "ĠFl": 1871,
      "ĠSu": 1872,
      "ĠSept": 1873,
      "Ġbeh": 1874,
      "ĠMarch": 1875,
      "craft": 1876,
      "cul": 1877,
      "Ġcamp": 1878,
      "Ġshould": 1879,
      "eneral": 1880,
      "Ġpost": 1881,
      "Ġmust": 1882,
      "ĠJune": 1883,
      "avy": 1884,
      "Ġtimes": 1885,
      "Ġmaterial": 1886,
      "Ġsugg": 1887,
      "ware": 1888,
      "ĠDecember": 1889,
      "Ġareas": 1890,
      "inister": 1891,
      "Ġspace": 1892,
      "Ġobject": 1893,
      "ots": 1894,
      "work": 1895,
      "ops": 1896,
      "writ": 1897,
      "Ġtotal": 1898,
      "Ġlanguages": 1899,
      "Ġproduced": 1900,
      "here": 1901,
      "ander": 1902,
      "Ġsepar": 1903,
      "ĠJuly": 1904,
      "ĠEast": 1905,
      "ĠSoviet": 1906,
      "ĠBer": 1907,
      "ĠOctober": 1908,
      "Ġlinks": 1909,
      "Ġsix": 1910,
      "ille": 1911,
      "lin": 1912,
      "osp": 1913,
      "Ġcompos": 1914,
      "Ġpolitician": 1915,
      "Ġstudy": 1916,
      "ests": 1917,
      "of": 1918,
      "incip": 1919,
      "Ġhelp": 1920,
      "bert": 1921,
      "Ġnov": 1922,
      "Ġmanag": 1923,
      "Ġmass": 1924,
      "Ġturn": 1925,
      "Ġdel": 1926,
      "ĠReferences": 1927,
      "oon": 1928,
      "ĠMal": 1929,
      "ĠAmerica": 1930,
      "Ġconc": 1931,
      "ways": 1932,
      "Ġsold": 1933,
      "ĠSeptember": 1934,
      "vious": 1935,
      "sh": 1936,
      "ery": 1937,
      "ĠHol": 1938,
      "orthern": 1939,
      "Ġliter": 1940,
      "ĠSee": 1941,
      "Ġdata": 1942,
      "rag": 1943,
      "ĠPresident": 1944,
      "self": 1945,
      "Ġmen": 1946,
      "Ġanim": 1947,
      "rial": 1948,
      "Ġcirc": 1949,
      "Ġcame": 1950,
      "Ġothers": 1951,
      "Ġhaving": 1952,
      "yr": 1953,
      "rap": 1954,
      "Ġbody": 1955,
      "Ġwomen": 1956,
      "Ġtreat": 1957,
      "hers": 1958,
      "iol": 1959,
      "Ġcurrent": 1960,
      "ĠCo": 1961,
      "Ġspecial": 1962,
      "Ġbre": 1963,
      "aces": 1964,
      "ected": 1965,
      "Ġappear": 1966,
      "put": 1967,
      "Ġdescribed": 1968,
      "aken": 1969,
      "reg": 1970,
      "eth": 1971,
      "imate": 1972,
      "Ġalbum": 1973,
      "alk": 1974,
      "Ġforces": 1975,
      "Ġstrong": 1976,
      "Ġz": 1977,
      "ope": 1978,
      "21": 1979,
      "ĠApril": 1980,
      "Ġspecies": 1981,
      "ief": 1982,
      "rican": 1983,
      "Ġcreated": 1984,
      "ĠIndian": 1985,
      "Ġcare": 1986,
      "ĠIndia": 1987,
      "198": 1988,
      "ĠNovember": 1989,
      "Ġmeas": 1990,
      "lam": 1991,
      "ĠWith": 1992,
      "ude": 1993,
      "ators": 1994,
      "ĠEmpire": 1995,
      "ĠShe": 1996,
      "Ġanc": 1997,
      "Ġge": 1998,
      "Ġeither": 1999,
      "Ġinternational": 2000,
      "ret": 2001,
      "ĠLi": 2002,
      "thern": 2003,
      "Ġdest": 2004,
      "Ġ188": 2005,
      "ana": 2006,
      "umb": 2007,
      "Ġfurther": 2008,
      "ĠNe": 2009,
      "ĠCor": 2010,
      "ows": 2011,
      "Ġthird": 2012,
      "used": 2013,
      "atures": 2014,
      "Ġnet": 2015,
      "ĠAlex": 2016,
      "iddle": 2017,
      "Ġsent": 2018,
      "bit": 2019,
      "asing": 2020,
      "ression": 2021,
      "Ġ0": 2022,
      "ched": 2023,
      "Ġcivil": 2024,
      "Ġlist": 2025,
      "ĠDes": 2026,
      "ĠIm": 2027,
      "ĠAlthough": 2028,
      "Ġ2010": 2029,
      "Ġbase": 2030,
      "Ġking": 2031,
      "ending": 2032,
      "acks": 2033,
      "rael": 2034,
      "nd": 2035,
      "pecially": 2036,
      "outhern": 2037,
      "sp": 2038,
      "let": 2039,
      "ape": 2040,
      "Ġsw": 2041,
      "Ġplayed": 2042,
      "ĠCath": 2043,
      "Ġbusiness": 2044,
      "Ġversion": 2045,
      "ĠItalian": 2046,
      "Ġtake": 2047,
      "ino": 2048,
      "Ġeconomic": 2049,
      "Ġword": 2050,
      "11": 2051,
      "Ġnorth": 2052,
      "Ġseason": 2053,
      "Ġservice": 2054,
      "Ġage": 2055,
      "inese": 2056,
      "uel": 2057,
      "Ġmot": 2058,
      "ĠPort": 2059,
      "Ġbuilt": 2060,
      "Ġwon": 2061,
      "Ġobserv": 2062,
      "ĠPress": 2063,
      "ĠChina": 2064,
      "rain": 2065,
      "Ġsometimes": 2066,
      "Ã¶": 2067,
      "ify": 2068,
      "oms": 2069,
      "ĠLa": 2070,
      "Ġchildren": 2071,
      "Ġfree": 2072,
      "wh": 2073,
      "Ġproject": 2074,
      "Ġchem": 2075,
      "Ġcompany": 2076,
      "Ġreceived": 2077,
      "ĠRes": 2078,
      "Ġrecogn": 2079,
      "ster": 2080,
      "ĠKingdom": 2081,
      "ressed": 2082,
      "Ġrather": 2083,
      "Ġgenerally": 2084,
      "Ġterrit": 2085,
      "ĠExternal": 2086,
      "Ġpolic": 2087,
      "ique": 2088,
      "bo": 2089,
      "Ġson": 2090,
      "Ġ186": 2091,
      "Ġcontinued": 2092,
      "ky": 2093,
      "ridge": 2094,
      "ĠAg": 2095,
      "ental": 2096,
      "Ġ11": 2097,
      "oung": 2098,
      "Ġke": 2099,
      "Ġposition": 2100,
      "Ġcompet": 2101,
      "Ġ[": 2102,
      "atter": 2103,
      "overed": 2104,
      "Ġhow": 2105,
      "Ġsum": 2106,
      "ĠJames": 2107,
      "Ġ1990": 2108,
      "Ġwid": 2109,
      "enced": 2110,
      "197": 2111,
      "Ġsubject": 2112,
      "ĠMc": 2113,
      "ĠState": 2114,
      "ebru": 2115,
      "aries": 2116,
      "ĠWhile": 2117,
      "Ġforce": 2118,
      "ara": 2119,
      "ĠRepublic": 2120,
      "cret": 2121,
      "Ġband": 2122,
      "Ġpresident": 2123,
      "Ġcomplex": 2124,
      "ford": 2125,
      "ibr": 2126,
      "ĠRober": 2127,
      "ebruary": 2128,
      "Ġmember": 2129,
      "ĠDavid": 2130,
      "Ġpossible": 2131,
      "Ġsuff": 2132,
      "ĠJapanese": 2133,
      "Ġgood": 2134,
      "face": 2135,
      "Ġhalf": 2136,
      "Ġaddition": 2137,
      "Ġconcept": 2138,
      "Ġtransl": 2139,
      "Ġinformation": 2140,
      "Ġstandard": 2141,
      "viron": 2142,
      "Ġfilms": 2143,
      "Ġfrequ": 2144,
      "off": 2145,
      "ĠArab": 2146,
      "rica": 2147,
      "not": 2148,
      "ĠDay": 2149,
      "ney": 2150,
      "ĠAct": 2151,
      "ĠChinese": 2152,
      "ĠGeneral": 2153,
      "Ġoccur": 2154,
      "ournal": 2155,
      "Ġsouth": 2156,
      "ume": 2157,
      "itted": 2158,
      "ĠAfrican": 2159,
      "ĠBel": 2160,
      "Ġ2008": 2161,
      "Ġ1980": 2162,
      "Ġenergy": 2163,
      "uk": 2164,
      "Ġnatural": 2165,
      "Ġpa": 2166,
      "ĠHouse": 2167,
      "Ġ187": 2168,
      "ĠSer": 2169,
      "ĠMor": 2170,
      "Ġ2012": 2171,
      "bon": 2172,
      "ĠTe": 2173,
      "ps": 2174,
      "ĠSpanish": 2175,
      "Ġgames": 2176,
      "oyal": 2177,
      "ements": 2178,
      "uf": 2179,
      "Ġtown": 2180,
      "Ġenc": 2181,
      "cur": 2182,
      "Ġdeb": 2183,
      "Ġnever": 2184,
      "Ġavail": 2185,
      "Ġ2000": 2186,
      "Ġpred": 2187,
      "Ġ2011": 2188,
      "Ġ2007": 2189,
      "ĠCount": 2190,
      "Ġisland": 2191,
      "ula": 2192,
      "Ġdi": 2193,
      "ĠGreat": 2194,
      "Ġnumbers": 2195,
      "Ġconstit": 2196,
      "Ġpress": 2197,
      "Ġgr": 2198,
      "Ġpriv": 2199,
      "ĠHen": 2200,
      "Ġaccount": 2201,
      "ĠAc": 2202,
      "Ġ2013": 2203,
      "ĠFebruary": 2204,
      "Ġinteg": 2205,
      "Ġespecially": 2206,
      "ingu": 2207,
      "ming": 2208,
      "Ġattack": 2209,
      "Ġaccept": 2210,
      "Ġcapital": 2211,
      "Ġ(\"": 2212,
      "ĠLatin": 2213,
      "Ġprevious": 2214,
      "Ġdiff": 2215,
      "ounced": 2216,
      "lo": 2217,
      "ĠRev": 2218,
      "aut": 2219,
      "ĠList": 2220,
      "Ġimpro": 2221,
      "Ġmer": 2222,
      "Ġ30": 2223,
      "ocr": 2224,
      "Ġscient": 2225,
      "Ġterms": 2226,
      "Ġleast": 2227,
      "Ġship": 2228,
      "Ġprincip": 2229,
      "Ġdied": 2230,
      "ĠMany": 2231,
      "Ġfail": 2232,
      "Ġren": 2233,
      "ĠWestern": 2234,
      "ush": 2235,
      "chan": 2236,
      "Ġcy": 2237,
      "raw": 2238,
      "Ġelectron": 2239,
      "ĠAfrica": 2240,
      "ma": 2241,
      "ĠIsrael": 2242,
      "ached": 2243,
      "Ġhimself": 2244,
      "Ġhost": 2245,
      "liament": 2246,
      "ĠLou": 2247,
      "ria": 2248,
      "Ġmarket": 2249,
      "Ġcertain": 2250,
      "Ġagre": 2251,
      "Ġfinal": 2252,
      "ĠIr": 2253,
      "Ġchange": 2254,
      "ports": 2255,
      "ĠWe": 2256,
      "ights": 2257,
      "eum": 2258,
      "Ġparty": 2259,
      "Ġresearch": 2260,
      "Ġbir": 2261,
      "ĠColle": 2262,
      "ĠPal": 2263,
      "Ġ2009": 2264,
      "aff": 2265,
      "ĠGovern": 2266,
      "bs": 2267,
      "Ġregard": 2268,
      "sych": 2269,
      "ĠÃ": 2270,
      "ĠIf": 2271,
      "ront": 2272,
      "ydro": 2273,
      "imately": 2274,
      "Ġhold": 2275,
      "ensive": 2276,
      "Ġ2014": 2277,
      "Ġtype": 2278,
      "ĠPer": 2279,
      "arily": 2280,
      "lement": 2281,
      "ising": 2282,
      "ples": 2283,
      "Ġver": 2284,
      "ĠRussian": 2285,
      "ĠGeorge": 2286,
      "ĠGl": 2287,
      "ĠCharles": 2288,
      "Ġtw": 2289,
      "ateg": 2290,
      "ĠPaul": 2291,
      "Ġ1970": 2292,
      "Ġ2006": 2293,
      "BC": 2294,
      "kn": 2295,
      "ĠDem": 2296,
      "hib": 2297,
      "Ġmodel": 2298,
      "Ġseen": 2299,
      "Ġabove": 2300,
      "Ġbest": 2301,
      "Ġfund": 2302,
      "Ġmaking": 2303,
      "ĠCanadian": 2304,
      "Ã¼": 2305,
      "Ġfem": 2306,
      "Ġpot": 2307,
      "peror": 2308,
      "Ġschol": 2309,
      "Ġmeans": 2310,
      "Ġpur": 2311,
      "ĠNot": 2312,
      "be": 2313,
      "Ġparts": 2314,
      "Ġfather": 2315,
      "Ġ25": 2316,
      "Ġcoll": 2317,
      "Ġculture": 2318,
      "Ġnext": 2319,
      "Ġinvest": 2320,
      "ially": 2321,
      "ĠTr": 2322,
      "ĠThom": 2323,
      "ĠPhil": 2324,
      "Ġformed": 2325,
      "Ġside": 2326,
      "hel": 2327,
      "ama": 2328,
      "Ġbroad": 2329,
      "II": 2330,
      "ĠEarth": 2331,
      "Ġintroduced": 2332,
      "ĠBra": 2333,
      "Ġtrade": 2334,
      "Ġfull": 2335,
      "ĠCouncil": 2336,
      "Ġeth": 2337,
      "Ġtemper": 2338,
      ".)": 2339,
      "iles": 2340,
      "Ġstory": 2341,
      "ĠParty": 2342,
      "Ġdeterm": 2343,
      "Ġden": 2344,
      "ĠArmy": 2345,
      "Ġforms": 2346,
      "pite": 2347,
      "Ġdays": 2348,
      "Ġsyn": 2349,
      "Ġsound": 2350,
      "Ġhigher": 2351,
      "Ġknow": 2352,
      "Ġdoc": 2353,
      "lim": 2354,
      "Ġill": 2355,
      "Ġmathem": 2356,
      "Ġindic": 2357,
      "stand": 2358,
      "Ġrate": 2359,
      "vironment": 2360,
      "rest": 2361,
      "ning": 2362,
      "Ġavailable": 2363,
      "iter": 2364,
      "Ġ2005": 2365,
      "ours": 2366,
      "Ġ2015": 2367,
      "Ġneg": 2368,
      "ĠTo": 2369,
      "Ġadminist": 2370,
      "Ġfollowed": 2371,
      "Ġmultip": 2372,
      "Ġelements": 2373,
      "action": 2374,
      "Ġtelevision": 2375,
      "Ġjoin": 2376,
      "ols": 2377,
      "Ġfac": 2378,
      "order": 2379,
      "Ġrange": 2380,
      "Ġinfluence": 2381,
      "Ġthus": 2382,
      "chie": 2383,
      "cript": 2384,
      "ption": 2385,
      "Ġstyle": 2386,
      "Ġsuper": 2387,
      "ĠRiver": 2388,
      "Ġscience": 2389,
      "ĠQu": 2390,
      "Ġimm": 2391,
      "aves": 2392,
      "na": 2393,
      "play": 2394,
      "cle": 2395,
      "Ġcentral": 2396,
      "ceed": 2397,
      "Ġreligious": 2398,
      "ĠFre": 2399,
      "Ġperm": 2400,
      "Ġlo": 2401,
      "ĠCatholic": 2402,
      "ophy": 2403,
      "Ġcomputer": 2404,
      "Ġemploy": 2405,
      "ĠFrom": 2406,
      "Ġthroughout": 2407,
      "mar": 2408,
      "Ġcapt": 2409,
      "Ġmid": 2410,
      "Ġaccording": 2411,
      "Ġoffer": 2412,
      "Ġmovement": 2413,
      "Ġprofess": 2414,
      "Ġlower": 2415,
      "Ġlog": 2416,
      "Ġvalue": 2417,
      "Ġfood": 2418,
      "ĠSy": 2419,
      "istan": 2420,
      "ef": 2421,
      "icle": 2422,
      "alt": 2423,
      "uments": 2424,
      "ĠMost": 2425,
      "writer": 2426,
      "iest": 2427,
      "ĠCanada": 2428,
      "ĠTur": 2429,
      "ĠRobert": 2430,
      "Ġhouse": 2431,
      "Ġitself": 2432,
      "uation": 2433,
      "ĠSince": 2434,
      "Ġfind": 2435,
      "aps": 2436,
      "anc": 2437,
      "Ġtraditional": 2438,
      "ades": 2439,
      "eh": 2440,
      "Ġrespect": 2441,
      "Ġprote": 2442,
      "Ġplan": 2443,
      "Ġforeign": 2444,
      "unic": 2445,
      "like": 2446,
      "Ġtext": 2447,
      "stant": 2448,
      "aur": 2449,
      "ĠMich": 2450,
      "Ġfri": 2451,
      "ĠReg": 2452,
      "Ġsinger": 2453,
      "Ġfeature": 2454,
      "ĠCentral": 2455,
      "ĠRich": 2456,
      "Ġactor": 2457,
      "196": 2458,
      "ving": 2459,
      "ecut": 2460,
      "Ġabs": 2461,
      "Ġacross": 2462,
      "Ġtog": 2463,
      "Ġnovel": 2464,
      "Ġcritic": 2465,
