{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "¦": 100,
      "©": 101,
      "«": 102,
      "¬": 103,
      "°": 104,
      "±": 105,
      "³": 106,
      "´": 107,
      "¶": 108,
      "¹": 109,
      "»": 110,
      "Â": 111,
      "Ã": 112,
      "Å": 113,
      "Ë": 114,
      "â": 115,
      "Ġ": 116,
      "Ģ": 117,
      "Ĥ": 118,
      "ĥ": 119,
      "Ħ": 120,
      "ĵ": 121,
      "ľ": 122,
      "Ŀ": 123,
      "ł": 124,
      "Ń": 125,
      "he": 126,
      "Ġt": 127,
      "Ġa": 128,
      "Ġs": 129,
      "Ġw": 130,
      "nd": 131,
      "Ġthe": 132,
      "ed": 133,
      "Ġand": 134,
      "Ġto": 135,
      "Ġb": 136,
      "in": 137,
      "Ġh": 138,
      "Ġwa": 139,
      "re": 140,
      "Ġf": 141,
      "ou": 142,
      "it": 143,
      "ĠT": 144,
      "Ġl": 145,
      "Ġc": 146,
      "er": 147,
      "Ġd": 148,
      "Ġhe": 149,
      "Ġm": 150,
      "Ġwas": 151,
      "Ġp": 152,
      "\"\"": 153,
      "om": 154,
      "Ġo": 155,
      "ay": 156,
      "ĠThe": 157,
      "ar": 158,
      "is": 159,
      "ing": 160,
      "il": 161,
      "Ġg": 162,
      "id": 163,
      "ĠS": 164,
      "at": 165,
      "en": 166,
      "Ġn": 167,
      "Ġsa": 168,
      "Ġha": 169,
      "an": 170,
      "im": 171,
      "or": 172,
      "on": 173,
      "Ġit": 174,
      "ĠH": 175,
      "Ġth": 176,
      "ll": 177,
      "le": 178,
      "Ġ\"\"": 179,
      "Ġher": 180,
      "ot": 181,
      "et": 182,
      "ĠShe": 183,
      "ir": 184,
      "ĠHe": 185,
      "es": 186,
      "ĠThey": 187,
      "Ġin": 188,
      "ver": 189,
      "ut": 190,
      "ow": 191,
      "ck": 192,
      "Ġe": 193,
      "Ġu": 194,
      "ld": 195,
      "ĠL": 196,
      "oo": 197,
      "Ġy": 198,
      "ig": 199,
      "ily": 200,
      "Ġsaid": 201,
      "Ġr": 202,
      "Ġbe": 203,
      "am": 204,
      "Ġst": 205,
      "ĠI": 206,
      "ce": 207,
      "Ġshe": 208,
      "ke": 209,
      "pp": 210,
      "ve": 211,
      "ith": 212,
      "Ġwith": 213,
      "On": 214,
      "Ġon": 215,
      "Ġof": 216,
      "ked": 217,
      "ri": 218,
      "Ġso": 219,
      "ĠLily": 220,
      "Ġhis": 221,
      "nt": 222,
      "Ġpl": 223,
      "Ġyou": 224,
      "very": 225,
      "ad": 226,
      "Ġday": 227,
      "ĠB": 228,
      "Ġthat": 229,
      "Ġup": 230,
      "Ġhad": 231,
      "Ġplay": 232,
      "st": 233,
      "Ġthey": 234,
      "Ġwe": 235,
      "Ġmom": 236,
      "Ġfor": 237,
      "el": 238,
      "ould": 239,
      "un": 240,
      "my": 241,
      "ĠM": 242,
      "Ġ\"": 243,
      "'s": 244,
      "Ġli": 245,
      "Ġhapp": 246,
      "ch": 247,
      "ent": 248,
      "itt": 249,
      "Ġwant": 250,
      "Ġsh": 251,
      "out": 252,
      "her": 253,
      "Ġvery": 254,
      "ly": 255,
      "ome": 256,
      "ound": 257,
      "Ġdo": 258,
      "se": 259,
      "Ġnot": 260,
      "all": 261,
      "ime": 262,
      "end": 263,
      "Ġwh": 264,
      "ittle": 265,
      "Ġtime": 266,
      "Ġk": 267,
      "Ġthere": 268,
      "Ġlittle": 269,
      "al": 270,
      ".\"": 271,
      "ht": 272,
      "Ġne": 273,
      "Ġhappy": 274,
      "Ġre": 275,
      "Ġbig": 276,
      "ĠIt": 277,
      "ĠA": 278,
      "Ġsm": 279,
      "Ġbut": 280,
      "Ġis": 281,
      "ra": 282,
      "Ġsaw": 283,
      "Ġan": 284,
      "riend": 285,
      "Ġfriend": 286,
      "ack": 287,
      "ry": 288,
      "Ġas": 289,
      ".\"\"": 290,
      "One": 291,
      "ide": 292,
      "ake": 293,
      "'t": 294,
      "ug": 295,
      "ĠTim": 296,
      "ved": 297,
      "ter": 298,
      "Once": 299,
      "Ġloo": 300,
      "Ġwere": 301,
      "ore": 302,
      "ec": 303,
      "Ġlo": 304,
      "ĠOne": 305,
      "!\"\"": 306,
      "Ġhim": 307,
      "Ġbo": 308,
      "Ġtoo": 309,
      "ĠJ": 310,
      "Ġgo": 311,
      "Ġse": 312,
      "irl": 313,
      "Ġwanted": 314,
      "Ġj": 315,
      "Ġupon": 316,
      "Ġgirl": 317,
      "ard": 318,
      "ill": 319,
      "Ġout": 320,
      "Ġare": 321,
      "Ġthem": 322,
      "Ġsp": 323,
      "Ġat": 324,
      "way": 325,
      "fu": 326,
      "ind": 327,
      "ur": 328,
      "Ġcould": 329,
      "Ġtheir": 330,
      "hen": 331,
      "Ġdid": 332,
      "Ġsmil": 333,
      "ain": 334,
      "ĠBen": 335,
      "ĠTom": 336,
      "Ġhave": 337,
      "hed": 338,
      "Ġex": 339,
      "art": 340,
      "rom": 341,
      "Ġwent": 342,
      "Ġar": 343,
      "ic": 344,
      "ĠW": 345,
      "hing": 346,
      "ful": 347,
      "lp": 348,
      "Ġall": 349,
      "Ġfriends": 350,
      "Ġcan": 351,
      "Ġnam": 352,
      "ight": 353,
      "ood": 354,
      "ĠBut": 355,
      "Ġkn": 356,
      "Ġhelp": 357,
      "one": 358,
      "um": 359,
      "ark": 360,
      "Ġback": 361,
      "?\"\"": 362,
      "Ġcl": 363,
      "Ġfun": 364,
      "are": 365,
      "Ġsay": 366,
      "ĠTimmy": 367,
      "Ġle": 368,
      "Ġno": 369,
      "You": 370,
      "op": 371,
      "Ġnamed": 372,
      "Ġsc": 373,
      "Ġloved": 374,
      "elt": 375,
      "Ġal": 376,
      "oug": 377,
      "side": 378,
      "Ġsmiled": 379,
      "ick": 380,
      "Ġman": 381,
      "Ġfelt": 382,
      "Ġtoy": 383,
      "Ġfe": 384,
      "Ġaround": 385,
      "Ġasked": 386,
      "Ġlike": 387,
      "Ġlooked": 388,
      "ame": 389,
      "omet": 390,
      "Ġsome": 391,
      "Ġsee": 392,
      "Ġro": 393,
      "ure": 394,
      "Ġbr": 395,
      "Ġwould": 396,
      "Ġme": 397,
      "get": 398,
      "Ġboy": 399,
      "Ġbir": 400,
      "Ġstart": 401,
      "ong": 402,
      "ice": 403,
      "ss": 404,
      "Ġsomet": 405,
      "Ġbird": 406,
      "Ġfa": 407,
      "ade": 408,
      "ings": 409,
      "Ġag": 410,
      "Ġwor": 411,
      "dd": 412,
      "Ġwhat": 413,
      "king": 414,
      "Ġmake": 415,
      "Ġaway": 416,
      "Ġtre": 417,
      "own": 418,
      "gether": 419,
      "Ġran": 420,
      "Ġstarted": 421,
      "ie": 422,
      "ag": 423,
      "Ã¢": 424,
      "âĤ": 425,
      "âĤ¬": 426,
      "ared": 427,
      "oud": 428,
      "Ġmade": 429,
      "ĠMom": 430,
      "Ġsomething": 431,
      ",\"\"": 432,
      "if": 433,
      "Ġtogether": 434,
      "ĠYou": 435,
      "ited": 436,
      "Ġsays": 437,
      "Ġco": 438,
      "Ġpark": 439,
      "ther": 440,
      "Ġcar": 441,
      "ĠE": 442,
      "Ġsad": 443,
      "Ġput": 444,
      "Ġother": 445,
      "Ġexc": 446,
      "Ġfrom": 447,
      "Ġnew": 448,
      "Ġla": 449,
      "ble": 450,
      "Ġpr": 451,
      "Ġagain": 452,
      "Ġhome": 453,
      "ĠF": 454,
      "Ġhug": 455,
      "Ġmu": 456,
      "ell": 457,
      "Ġwhen": 458,
      "Ġwho": 459,
      "ep": 460,
      "est": 461,
      "ach": 462,
      "Ġthen": 463,
      "Ġdec": 464,
      "Ġfound": 465,
      "Ġgood": 466,
      "ook": 467,
      "ried": 468,
      "Ġfl": 469,
      "Ġch": 470,
      "pped": 471,
      "as": 472,
      "qu": 473,
      "Ġget": 474,
      "Ġwal": 475,
      "Ġplaying": 476,
      "ought": 477,
      "ally": 478,
      "Ġsw": 479,
      "hat": 480,
      "Ġthings": 481,
      "pl": 482,
      "Ġexcited": 483,
      "ous": 484,
      "Ġgot": 485,
      "ĠSu": 486,
      "ĠD": 487,
      "uck": 488,
      "ided": 489,
      "Ġliked": 490,
      "Ġdecided": 491,
      "Ġevery": 492,
      "ro": 493,
      "ave": 494,
      "nn": 495,
      "Ġcame": 496,
      "Ġbl": 497,
      "ĠSam": 498,
      "ax": 499,
      "Ġdown": 500,
      "Ġone": 501,
      "Ġscared": 502,
      "Ġbec": 503,
      "ara": 504,
      "Ġv": 505,
      "ouse": 506,
      "ust": 507,
      "Ġfind": 508,
      "Ġdog": 509,
      "Ġthan": 510,
      "Ġyour": 511,
      "Ġcare": 512,
      "Ġfeel": 513,
      "ny": 514,
      "ist": 515,
      "ap": 516,
      "Ġdad": 517,
      "Ġab": 518,
      "Ġke": 519,
      "Ġgra": 520,
      "Ġgr": 521,
      "ways": 522,
      "arn": 523,
      "Ġdidn": 524,
      "fe": 525,
      "ers": 526,
      "Ġalways": 527,
      "our": 528,
      "Ġtook": 529,
      "ess": 530,
      "Ġlot": 531,
      "nna": 532,
      "Ġmy": 533,
      "Ġmommy": 534,
      "ĠMax": 535,
      "Ġlook": 536,
      "Ġabout": 537,
      "nder": 538,
      "Ġkne": 539,
      "ant": 540,
      "ĠSo": 541,
      "Ġpo": 542,
      "eci": 543,
      "Ġwill": 544,
      "bb": 545,
      "Ġball": 546,
      "Ġoutside": 547,
      "Ġtoys": 548,
      "Ġbu": 549,
      "Ġtree": 550,
      "ise": 551,
      "ched": 552,
      "ened": 553,
      "Ġthought": 554,
      "ĠWhen": 555,
      "ite": 556,
      "Ġta": 557,
      "Ġint": 558,
      "Ġmore": 559,
      "ĠSara": 560,
      "Ġlearn": 561,
      "ecial": 562,
      "Ġspecial": 563,
      "Ġpu": 564,
      "Ġold": 565,
      "ret": 566,
      "Ġknow": 567,
      "Ġho": 568,
      "ged": 569,
      "Ġlaug": 570,
      "Ġtake": 571,
      "Ġknew": 572,
      "ĠAnna": 573,
      "Ġcat": 574,
      "Ġpe": 575,
      "ive": 576,
      "au": 577,
      "dden": 578,
      "fter": 579,
      "Ġsor": 580,
      "Ġany": 581,
      "ĠHer": 582,
      "Ġhow": 583,
      "ĠEvery": 584,
      "ddenly": 585,
      "ma": 586,
      "ia": 587,
      "Ġshow": 588,
      "Ġmuch": 589,
      "ĠJo": 590,
      "Ġtr": 591,
      "ish": 592,
      "Ġsl": 593,
      "ink": 594,
      "Ġtw": 595,
      "Ġrun": 596,
      "ven": 597,
      "ĠJack": 598,
      "Ġhouse": 599,
      "and": 600,
      "Ġop": 601,
      "Ġsorry": 602,
      "Ġsk": 603,
      "Ġmo": 604,
      "Ġhand": 605,
      "Ġinto": 606,
      "Ġsun": 607,
      "Ġclo": 608,
      "Ġinside": 609,
      "Ġtried": 610,
      "Ġor": 611,
      "Ġwater": 612,
      "Ġtold": 613,
      "Ġen": 614,
      "Ġproud": 615,
      "Ġgave": 616,
      "Ġcouldn": 617,
      "Ġqu": 618,
      "here": 619,
      "Ġnever": 620,
      "ump": 621,
      "ate": 622,
      "Ġover": 623,
      "Ġif": 624,
      "ank": 625,
      "ause": 626,
      "ace": 627,
      "ty": 628,
      "Ġeat": 629,
      "Ġheard": 630,
      "by": 631,
      "Ġexpl": 632,
      "other": 633,
      "Ġroom": 634,
      "dy": 635,
      "ge": 636,
      "Ġplayed": 637,
      "ĠThen": 638,
      "Ġeach": 639,
      "ĠSuddenly": 640,
      "ion": 641,
      "Ġpick": 642,
      "etter": 643,
      "ĠWe": 644,
      "Ġthis": 645,
      "ĠFrom": 646,
      "ak": 647,
      "Ġpret": 648,
      "Ġgre": 649,
      "Ġstr": 650,
      "Ġbecause": 651,
      "Ġbox": 652,
      "Ġhugged": 653,
      "Ġcom": 654,
      "Ġjust": 655,
      "Ġwat": 656,
      "oth": 657,
      "Ġoff": 658,
      "ile": 659,
      "Ġnice": 660,
      "ĠHis": 661,
      "Ġneed": 662,
      "ue": 663,
      "iz": 664,
      "Ġsmall": 665,
      "Ġmany": 666,
      "ĠMia": 667,
      "Ġlong": 668,
      "Ġjo": 669,
      "ĠAnd": 670,
      "sed": 671,
      "ving": 672,
      "Ġunt": 673,
      "Ġbear": 674,
      "Ġfo": 675,
      "ough": 676,
      "ort": 677,
      "imal": 678,
      "Ġanimal": 679,
      "Ġuntil": 680,
      "ine": 681,
      "uc": 682,
      "Ġsn": 683,
      "ild": 684,
      "gry": 685,
      "Ġtry": 686,
      "sel": 687,
      "'m": 688,
      "Ġlearned": 689,
      "Ġbetter": 690,
      "Ġend": 691,
      "urt": 692,
      "Ġlove": 693,
      "ft": 694,
      "Ġim": 695,
      "Ġkind": 696,
      "em": 697,
      "Ġcall": 698,
      "Ġflow": 699,
      "aut": 700,
      "Ġdre": 701,
      "urn": 702,
      "Ġad": 703,
      "vent": 704,
      "ady": 705,
      "ars": 706,
      "ĠC": 707,
      "Ġcle": 708,
      "Ġbest": 709,
      "urp": 710,
      "ber": 711,
      "Ġthanked": 712,
      "pt": 713,
      "Ġeven": 714,
      "Ġfast": 715,
      "Ġbeaut": 716,
      "Ġsky": 717,
      "ves": 718,
      "arden": 719,
      "Ġgarden": 720,
      "Ġbra": 721,
      "lly": 722,
      "Ġcareful": 723,
      "Ġcu": 724,
      "Ġlaughed": 725,
      "Ġdon": 726,
      "Ġlots": 727,
      "Ġby": 728,
      "Ġche": 729,
      "self": 730,
      "Ġjump": 731,
      "Ġfi": 732,
      "iny": 733,
      "Ġloud": 734,
      "Yes": 735,
      "Ġte": 736,
      "lew": 737,
      "ĠÃ¢": 738,
      "Ġfam": 739,
      "wn": 740,
      "ies": 741,
      "Ġgl": 742,
      "Ġbeauti": 743,
      "Ġway": 744,
      "Ġbeautiful": 745,
      "Ġstill": 746,
      "ase": 747,
      "Ġhard": 748,
      "Ġcome": 749,
      "Ġra": 750,
      "Ġwo": 751,
      "Ġlist": 752,
      "Ġanimals": 753,
      "Th": 754,
      "Ġstay": 755,
      "Ġhurt": 756,
      "ect": 757,
      "Åĵ": 758,
      "ning": 759,
      "Ġunder": 760,
      "Ġsafe": 761,
      "sh": 762,
      "ast": 763,
      "hes": 764,
      "ct": 765,
      "Ġcol": 766,
      "ĠP": 767,
      "Ġrem": 768,
      "Ġboth": 769,
      "ople": 770,
      "Ġlived": 771,
      "Ġlet": 772,
      "ool": 773,
      "ĠAs": 774,
      "Ġbad": 775,
      "Ġfamily": 776,
      "Ġtwo": 777,
      "ree": 778,
      "Ġbrave": 779,
      "ane": 780,
      "Ġits": 781,
      "ĠAfter": 782,
      "Ġimp": 783,
      "ished": 784,
      "Ġfin": 785,
      "be": 786,
      "Ġsu": 787,
      "Ġpeople": 788,
      "Ġflew": 789,
      "urpr": 790,
      "Ġbook": 791,
      "Ġwalked": 792,
      "igh": 793,
      "Ġsurpr": 794,
      "Ġred": 795,
      "Ġkept": 796,
      "ob": 797,
      "ock": 798,
      "ucy": 799,
      "It": 800,
      "Ġstor": 801,
      "kay": 802,
      "!\"": 803,
      "Ġcalled": 804,
      "Ġshould": 805,
      "Ġsoon": 806,
      "ĠLucy": 807,
      "fore": 808,
      "led": 809,
      "Ġfore": 810,
      "Ġdan": 811,
      "Ġangry": 812,
      "ĠJoh": 813,
      "Ġpic": 814,
      "Ġrock": 815,
      "xt": 816,
      "Ġfly": 817,
      "ised": 818,
      "Ġshare": 819,
      "No": 820,
      "Ġclean": 821,
      "Ġgoing": 822,
      "Ġkeep": 823,
      "Ġopened": 824,
      "ummy": 825,
      "Ġdoll": 826,
      "Ġdoor": 827,
      "ip": 828,
      "Ġpretty": 829,
      "Ġadvent": 830,
      "Ġshiny": 831,
      "Let": 832,
      "Ġnow": 833,
      "illy": 834,
      "Ġwind": 835,
      "Ġbefore": 836,
      "ĠG": 837,
      "Ġnoise": 838,
      "Ġground": 839,
      "Ġdra": 840,
      "Ġexplore": 841,
      "Ġcre": 842,
      "Ġcon": 843,
      "ary": 844,
      "Ġreal": 845,
      "Ġsto": 846,
      "age": 847,
      "Ġide": 848,
      "Ġfar": 849,
      "âĤ¬â": 850,
      "ĠDad": 851,
      "dded": 852,
      "Ġturn": 853,
      "Ġfr": 854,
      "Ġcry": 855,
      "Ġey": 856,
      "les": 857,
      "ĠMommy": 858,
      "Ġwar": 859,
      "Ġfeeling": 860,
      "Ġcolor": 861,
      "ied": 862,
      "Ġidea": 863,
      "so": 864,
      "thing": 865,
      "oy": 866,
      "th": 867,
      "Ġun": 868,
      "Ġpicked": 869,
      "ture": 870,
      "Ġalso": 871,
      "Ġnext": 872,
      "Ġsmile": 873,
      "imb": 874,
      "Ġma": 875,
      "Ġthr": 876,
      "Ġwhile": 877,
      "Ġwalking": 878,
      "Ġclimb": 879,
      "Ġbed": 880,
      "ĠJohn": 881,
      "ĠSp": 882,
      "Ġadventure": 883,
      "ĠBob": 884,
      "Ħ¢": 885,
      "âĤ¬âĦ¢": 886,
      "iced": 887,
      "ger": 888,
      "Ġhas": 889,
      "What": 890,
      "ious": 891,
      "Ġpicture": 892,
      "joy": 893,
      "Ġbeing": 894,
      "kes": 895,
      "eet": 896,
      "Ġwr": 897,
      "Ġnodded": 898,
      "Ġtruck": 899,
      "ff": 900,
      "Ġclos": 901,
      "ac": 902,
      "Ġgive": 903,
      "ted": 904,
      "Ġfood": 905,
      "Ġdif": 906,
      "ĠN": 907,
      "Ġstopped": 908,
      "aybe": 909,
      "Ġlooking": 910,
      "ember": 911,
      "Ġwait": 912,
      "Ġeyes": 913,
      "ting": 914,
      "Ġdel": 915,
      "Thank": 916,
      "Ġtra": 917,
      "Ġafter": 918,
      "Ġown": 919,
      "Ġenjoy": 920,
      "Ġbre": 921,
      "ught": 922,
      "Ġever": 923,
      "Ġthink": 924,
      "Ġtow": 925,
      "able": 926,
      "Ġgreat": 927,
      "That": 928,
      "Ġbro": 929,
      "Ġrain": 930,
      "ized": 931,
      "Ġwalk": 932,
      "Ġnoticed": 933,
      "Ġlisten": 934,
      "Ġquick": 935,
      "maz": 936,
      "Ġremember": 937,
      "Ġamaz": 938,
      "Ġblue": 939,
      "Ġforest": 940,
      "Ġfish": 941,
      "Ġeveryone": 942,
      "Ġdis": 943,
      "ĠR": 944,
      "Ġflowers": 945,
      "Ġapp": 946,
      "irst": 947,
      "bbit": 948,
      "Ġhands": 949,
      "Ġrepl": 950,
      "Ġvo": 951,
      "Ġslide": 952,
      "Ġnear": 953,
      "ĠSue": 954,
      "Ġshowed": 955,
      "Ġstrong": 956,
      "Ġimport": 957,
      "gan": 958,
      "ĠSpot": 959,
      "Ġwonder": 960,
      "Ġbright": 961,
      "oon": 962,
      "Ġde": 963,
      "Ġac": 964,
      "Ġshout": 965,
      "Ġwork": 966,
      "Ġhead": 967,
      "bbed": 968,
      "bye": 969,
      "llow": 970,
      "Ġwatch": 971,
      "Ġmean": 972,
      "Ġrabbit": 973,
      "Ġsound": 974,
      "Ġimportant": 975,
      "day": 976,
      "Ġus": 977,
      "Ġwatched": 978,
      "Ġtou": 979,
      "Ġru": 980,
      "Ġright": 981,
      "Ġtal": 982,
      "fere": 983,
      "Ġsqu": 984,
      "Ġquickly": 985,
      "Ġuse": 986,
      "Lily": 987,
      "Ġdiffere": 988,
      "Ġstick": 989,
      "Ġstore": 990,
      "ered": 991,
      "Ġboat": 992,
      "Ġokay": 993,
      "Ġsure": 994,
      "Ġwhere": 995,
      "Ġask": 996,
      "ange": 997,
      "Ġye": 998,
      "Ġfollow": 999,
      "Ġreplied": 1000,
      "ath": 1001,
      "Ġdress": 1002,
      "Ġplace": 1003,
      "lease": 1004,
      "Ġmor": 1005,
      "Ġchild": 1006,
      "Ġbeen": 1007,
      "We": 1008,
      "ng": 1009,
      "ĠJane": 1010,
      "Ġyell": 1011,
      "Ġbecame": 1012,
      "Ġgoodbye": 1013,
      "Ġwarm": 1014,
      "Ġface": 1015,
      "Ġhigh": 1016,
      "Ġmag": 1017,
      "Ġdifferent": 1018,
      "Ġcuri": 1019,
      "ĠSarah": 1020,
      "Ġcloser": 1021,
      "Ġour": 1022,
      "Ġhop": 1023,
      "Ġdoes": 1024,
      "Ġforg": 1025,
      "Ġcake": 1026,
      "aught": 1027,
      "Ġnight": 1028,
      "Ġvoice": 1029,
      "ĠEveryone": 1030,
      "leep": 1031,
      "co": 1032,
      "ĠTh": 1033,
      "ired": 1034,
      "Ġtell": 1035,
      "ached": 1036,
      "Look": 1037,
      "ndma": 1038,
      "more": 1039,
      "Ġcurious": 1040,
      "Ġanymore": 1041,
      "ount": 1042,
      "Ġbel": 1043,
      "ila": 1044,
      "ull": 1045,
      "itc": 1046,
      "Ġfav": 1047,
      "Ġcook": 1048,
      "ass": 1049,
      "Ġam": 1050,
      "ey": 1051,
      "Ġopen": 1052,
      "Ġthree": 1053,
      "Ġgrabbed": 1054,
      "Ġfirst": 1055,
      "Ġpain": 1056,
      "Ġz": 1057,
      "ĠIn": 1058,
      "imes": 1059,
      "Ġbutter": 1060,
      "Ġpull": 1061,
      "Ġlea": 1062,
      "Ġhelped": 1063,
      "Ġblock": 1064,
      "Ġcont": 1065,
      "orn": 1066,
      "Ġbit": 1067,
      "Ġfell": 1068,
      "Ġper": 1069,
      "Ġkid": 1070,
      "Ġsweet": 1071,
      "iss": 1072,
      "Ġonly": 1073,
      "unny": 1074,
      "itchen": 1075,
      "Ġkitchen": 1076,
      "Ġbirds": 1077,
      "Ġjumped": 1078,
      "Ġhappened": 1079,
      "Ġgrass": 1080,
      "Ġflo": 1081,
      "Ġsand": 1082,
      "Ġba": 1083,
      "Ġhere": 1084,
      "ppy": 1085,
      "Ġglad": 1086,
      "Ġcra": 1087,
      "Ġmon": 1088,
      "Can": 1089,
      "Ġreached": 1090,
      "Ġsees": 1091,
      "Ġstop": 1092,
      "Ġsing": 1093,
      "Ġdr": 1094,
      "isy": 1095,
      "Ġbrother": 1096,
      "Ġfire": 1097,
      "Ġrealized": 1098,
      "Ġtri": 1099,
      "Ġyummy": 1100,
      "Ġate": 1101,
      "Ġbeh": 1102,
      "ĠThat": 1103,
      "nts": 1104,
      "Ġrest": 1105,
      "Ġhaving": 1106,
      "Ġstory": 1107,
      "Ġthrough": 1108,
      "Mom": 1109,
      "zy": 1110,
      "Ġcr": 1111,
      "Ġready": 1112,
      "air": 1113,
      "Ġmess": 1114,
      "Ġgame": 1115,
      "ater": 1116,
      "Ġsoft": 1117,
      "where": 1118,
      "Ġlady": 1119,
      "Ġdraw": 1120,
      "Ġbegan": 1121,
      "Ġshouted": 1122,
      "Ġprin": 1123,
      "Ġmum": 1124,
      "Ġtired": 1125,
      "ĠLila": 1126,
      "Ġreally": 1127,
      "Ġless": 1128,
      "Ġpare": 1129,
      "ins": 1130,
      "Ġfavor": 1131,
      "Ġhimself": 1132,
      "Ġunderst": 1133,
      "Ġmagic": 1134,
      "akes": 1135,
      "ĠDo": 1136,
      "ĠLet": 1137,
      "Ġfavorite": 1138,
      "fully": 1139,
      "ather": 1140,
      "ĠFin": 1141,
      "Ġworld": 1142,
      "Ġhat": 1143,
      "Ġmaking": 1144,
      "Ġdone": 1145,
      "'re": 1146,
      "ĠJoe": 1147,
      "Ġthing": 1148,
      "ster": 1149,
      "ken": 1150,
      "Ġcut": 1151,
      "Ġfill": 1152,
      "Ġused": 1153,
      "Ġwaved": 1154,
      "Ġfix": 1155,
      "Ġpap": 1156,
      "Ġseen": 1157,
      "Ġkids": 1158,
      "Ġpretend": 1159,
      "Ġcoming": 1160,
      "olly": 1161,
      "Ġpond": 1162,
      "bo": 1163,
      "Ġbutterf": 1164,
      "Ġbunny": 1165,
      "Ġworry": 1166,
      "Ġcatch": 1167,
      "Ġtast": 1168,
      "Ġste": 1169,
      "Ġpart": 1170,
      "Ġprom": 1171,
      "Ġfunny": 1172,
      "Ġflower": 1173,
      "Ġduck": 1174,
      "Ġtouch": 1175,
      "Ġtop": 1176,
      "mer": 1177,
      "Ġdelic": 1178,
      "Ġanother": 1179,
      "Ġwhy": 1180,
      "Ġname": 1181,
      "Ġmouse": 1182,
      "ign": 1183,
      "Ġlooks": 1184,
      "ient": 1185,
      "Ġswim": 1186,
      "rel": 1187,
      "ĠSally": 1188,
      "Ġfro": 1189,
      "Ġcars": 1190,
      "Wow": 1191,
      "Ġparents": 1192,
      "iver": 1193,
      "ĠCan": 1194,
      "Ġlight": 1195,
      "Ġcool": 1196,
      "oney": 1197,
      "Ġcried": 1198,
      "Ġfull": 1199,
      "Ġworked": 1200,
      "eddy": 1201,
      "ation": 1202,
      "ards": 1203,
      "Ġsurprise": 1204,
      "Ġhair": 1205,
      "Ġgreen": 1206,
      "Ġgi": 1207,
      "Ġthank": 1208,
      "Ġtrees": 1209,
      "Ġbag": 1210,
      "Ġhold": 1211,
      "Don": 1212,
      "Ġsmell": 1213,
      "Ġdro": 1214,
      "Ġsho": 1215,
      "uff": 1216,
      "Ġread": 1217,
      "Ġfloor": 1218,
      "aisy": 1219,
      "Ġdin": 1220,
      "Ġsleep": 1221,
      "Ġhopped": 1222,
      "Ġremembered": 1223,
      "Ġrunning": 1224,
      "andy": 1225,
      "Ġlesson": 1226,
      "ely": 1227,
      "Ġspot": 1228,
      "Ġbehind": 1229,
      "Ġdri": 1230,
      "Tom": 1231,
      "Ġwood": 1232,
      "Ġblocks": 1233,
      "Ġyears": 1234,
      "ued": 1235,
      "Ġset": 1236,
      "Ġslow": 1237,
      "Ġbow": 1238,
      "Ġyellow": 1239,
      "ĠTommy": 1240,
      "Ġwished": 1241,
      "ren": 1242,
      "hy": 1243,
      "Ġwindow": 1244,
      "Ġ-": 1245,
      "ĠAt": 1246,
      "Ġneeded": 1247,
      "Ġpaper": 1248,
      "ĠBenny": 1249,
      "Ġdark": 1250,
      "Ġsat": 1251,
      "us": 1252,
      "Ġhappily": 1253,
      "Ġcold": 1254,
      "Ġdoing": 1255,
      "aring": 1256,
      "Ġsurprised": 1257,
      "Ġlikes": 1258,
      "Ġperf": 1259,
      "Ġcarefully": 1260,
      "Ġlaugh": 1261,
      "Ġhole": 1262,
      "ul": 1263,
      "ike": 1264,
      "Ġfinished": 1265,
      "Ġtall": 1266,
      "Ġheld": 1267,
      "Ġenjoyed": 1268,
      "Ġmove": 1269,
      "Ġbuy": 1270,
      "Ġswing": 1271,
      "Ġlost": 1272,
      "Ġbutterfly": 1273,
      "Ġdream": 1274,
      "ĠEm": 1275,
      "ĠFinally": 1276,
      "Ġanything": 1277,
      "Ġice": 1278,
      "\"\".": 1279,
      "Ġleft": 1280,
      "Ġair": 1281,
      "Ġfrog": 1282,
      "Ġhill": 1283,
      "Ġwrong": 1284,
      "Ġarri": 1285,
      "ĠBilly": 1286,
      "Ġchildren": 1287,
      "ined": 1288,
      "ĠDaisy": 1289,
      "sy": 1290,
      "ens": 1291,
      "Ġherself": 1292,
      "ĠNow": 1293,
      "Ġpre": 1294,
      "Ġhun": 1295,
      "ross": 1296,
      "ons": 1297,
      "Ġfair": 1298,
      "Ġdelicious": 1299,
      "Ġfollowed": 1300,
      "ream": 1301,
      "Ġrel": 1302,
      "ĠK": 1303,
      "Ġclose": 1304,
      "cess": 1305,
      "Ġcast": 1306,
      "Ġhid": 1307,
      "Ġforgot": 1308,
      "Ġdir": 1309,
      "Ġfriendly": 1310,
      "Ġhear": 1311,
      "Ġcontin": 1312,
      "ĠTo": 1313,
      "reed": 1314,
      "ield": 1315,
      "Ġbuild": 1316,
      "Ġhot": 1317,
      "lf": 1318,
      "Ġtable": 1319,
      "Ġarm": 1320,
      "Ġsnow": 1321,
      "Ġable": 1322,
      "Ġarrived": 1323,
      "ds": 1324,
      "Hell": 1325,
      "Hello": 1326,
      "Ġunderstand": 1327,
      "Ġbooks": 1328,
      "Ġbug": 1329,
      "ĠGra": 1330,
      "Ġel": 1331,
      "Ġwonderful": 1332,
      "Ġgone": 1333,
      "Ġmight": 1334,
      "asure": 1335,
      "Ġfilled": 1336,
      "Ġtight": 1337,
      "Ġbaby": 1338,
      "Ġcolors": 1339,
      "ĠJen": 1340,
      "Ġelse": 1341,
      "ĠJim": 1342,
      "Ġmat": 1343,
      "Ġcreat": 1344,
      "Ġgent": 1345,
      "ĠThere": 1346,
      "Ġyes": 1347,
      "Ġbroken": 1348,
      "ner": 1349,
      "irrel": 1350,
      "Ġwall": 1351,
      "Ġplease": 1352,
      "ich": 1353,
      "Ġsomeone": 1354,
      "Ġsong": 1355,
      "Ġcontinued": 1356,
      "ĠMolly": 1357,
      "Ġleaves": 1358,
      "room": 1359,
      "av": 1360,
      "Ġstayed": 1361,
      "Ġcount": 1362,
      "sp": 1363,
      "Ġwants": 1364,
      "ĠThis": 1365,
      "Ġsquirrel": 1366,
      "Ġpat": 1367,
      "Ġfinally": 1368,
      "Ġscary": 1369,
      "ĠAmy": 1370,
      "Ġenough": 1371,
      "Ġgu": 1372,
      "Ġbreak": 1373,
      "Ġmorning": 1374,
      "Ġlion": 1375,
      "Ġgetting": 1376,
      "shed": 1377,
      "ash": 1378,
      "Ġpink": 1379,
      "Ġagreed": 1380,
      "Ġcomp": 1381,
      "Ġvis": 1382,
      "ask": 1383,
      "Ġju": 1384,
      "OK": 1385,
      "Ġcastle": 1386,
      "Ġgrandma": 1387,
      "app": 1388,
      "Ġpoin": 1389,
      "icy": 1390,
      "Ġamazing": 1391,
      "Ġpi": 1392,
      "Ġmoment": 1393,
      "'ll": 1394,
      "Ġperfect": 1395,
      "Ġpictures": 1396,
      "row": 1397,
      "ries": 1398,
      "ance": 1399,
      "Ġhungry": 1400,
      "oom": 1401,
      "Ġwet": 1402,
      "Ġfight": 1403,
      "Ġtrying": 1404,
      "oup": 1405,
      "Ġfew": 1406,
      "Ġdaddy": 1407,
      "Ġfall": 1408,
      "Ġsometimes": 1409,
      "Ġmar": 1410,
      "Ġothers": 1411,
      "Ġdinner": 1412,
      "ced": 1413,
      "gon": 1414,
      "Ġturned": 1415,
      "ence": 1416,
      "Ġcream": 1417,
      "Ġclimbed": 1418,
      "rot": 1419,
      "Ġroll": 1420,
      "Ġpuppy": 1421,
      "Ġmet": 1422,
      "Ġclot": 1423,
      "apped": 1424,
      "Ġbeach": 1425,
      "Ġmother": 1426,
      "ee": 1427,
      "Ġwhite": 1428,
      "Ġmus": 1429,
      "ere": 1430,
      "oring": 1431,
      "Ġclothes": 1432,
      "Ġbrought": 1433,
      "Ġjoy": 1434,
      "ama": 1435,
      "Ġlistened": 1436,
      "Ġwasn": 1437,
      "Ġfur": 1438,
      "Ġsmiles": 1439,
      "Ġmakes": 1440,
      "Ġstrange": 1441,
      "red": 1442,
      "lc": 1443,
      "Ġspl": 1444,
      "man": 1445,
      "Ġcookies": 1446,
      "Ġsail": 1447,
      "ĠMaybe": 1448,
      "Ġspark": 1449,
      "wl": 1450,
      "uffy": 1451,
      "ĠWhat": 1452,
      "Ġtalk": 1453,
      "Ġballoon": 1454,
      "Ġtail": 1455,
      "ated": 1456,
      "der": 1457,
      "Ġeverything": 1458,
      "ucky": 1459,
      "Ġsear": 1460,
      "amp": 1461,
      "Ġthre": 1462,
      "ĠJill": 1463,
      "Ġamazed": 1464,
      "ever": 1465,
      "Ġalone": 1466,
      "Ġwoods": 1467,
      "Ġsit": 1468,
      "ower": 1469,
      "Ġwaited": 1470,
      "Ġride": 1471,
      "ctor": 1472,
      "Ġdeep": 1473,
      "ĠSoon": 1474,
      "Ġgrow": 1475,
      "Ġpol": 1476,
      "ister": 1477,
      "The": 1478,
      "zz": 1479,
      "key": 1480,
      "Ġpet": 1481,
      "eter": 1482,
      "Ġpie": 1483,
      "ĠAll": 1484,
      "Ġwon": 1485,
      "ott": 1486,
      "Ġlake": 1487,
      "me": 1488,
      "Ġvisit": 1489,
      "Ġpulled": 1490,
      "med": 1491,
      "os": 1492,
      "Oh": 1493,
      "Ġside": 1494,
      "Ġdanger": 1495,
      "Ġplan": 1496,
      "Ġmusic": 1497,
      "Ġcloud": 1498,
      "Ġleave": 1499,
      "Ġhide": 1500,
      "Ġasks": 1501,
      "Ġtreat": 1502,
      "Ġsilly": 1503,
      "ope": 1504,
      "Ġfield": 1505,
      "ssed": 1506,
      "ugg": 1507,
      "gs": 1508,
      "Ġtowards": 1509,
      "Ġland": 1510,
      "Ġflying": 1511,
      "thy": 1512,
      "Ġteddy": 1513,
      "ang": 1514,
      "eces": 1515,
      "This": 1516,
      "Ġpieces": 1517,
      "Ġfox": 1518,
      "Ġpromised": 1519,
      "Ġshared": 1520,
      "ames": 1521,
      "cket": 1522,
      "orm": 1523,
      "Ġowner": 1524,
      "Ġbelie": 1525,
      "ix": 1526,
      "Ġshap": 1527,
      "Ġruns": 1528,
      "Ġthinks": 1529,
      "ained": 1530,
      "Ġcup": 1531,
      "ĠFl": 1532,
      "Ġbigger": 1533,
      "Ġfaster": 1534,
      "Ġslowly": 1535,
      "But": 1536,
      "ises": 1537,
      "Ġqui": 1538,
      "igg": 1539,
      "Ġrace": 1540,
      "Ġmoney": 1541,
      "Ġbran": 1542,
      "Ġsec": 1543,
      "Ġgrate": 1544,
      "Ġpen": 1545,
      "Ġworried": 1546,
      "Ġsuch": 1547,
      "avy": 1548,
      "Ġparty": 1549,
      "Ġsister": 1550,
      "ually": 1551,
      "Ġliving": 1552,
      "Ġblank": 1553,
      "Ġem": 1554,
      "Maybe": 1555,
      "Ġtreasure": 1556,
      "Ġpaint": 1557,
      "cle": 1558,
      "Ġgrateful": 1559,
      "Ġwear": 1560,
      "Ġgif": 1561,
      "Ġve": 1562,
      "Ġmagical": 1563,
      "fort": 1564,
      "ased": 1565,
      "Ġreach": 1566,
      "Ġquiet": 1567,
      "unch": 1568,
      "Ġdance": 1569,
      "Ġcolorful": 1570,
      "Ġmoral": 1571,
      "ze": 1572,
      "ĠDaddy": 1573,
      "Ġblanket": 1574,
      "Ġsnack": 1575,
      "Ġnap": 1576,
      "Ġcandy": 1577,
      "Ġjob": 1578,
      "ling": 1579,
      "uit": 1580,
      "sw": 1581,
      "Ġbott": 1582,
      "ire": 1583,
      "Ġriver": 1584,
      "Ġplant": 1585,
      "Ġpot": 1586,
      "Ġele": 1587,
      "Ġansw": 1588,
      "Okay": 1589,
      "less": 1590,
      "Ġeverywhere": 1591,
      "Ġmust": 1592,
      "Ġwelc": 1593,
      "ph": 1594,
      "Ġjoin": 1595,
      "outh": 1596,
      "Ġmost": 1597,
      "Ġdolls": 1598,
      "ol": 1599,
      "Ġcho": 1600,
      "Ġje": 1601,
      "Ġblack": 1602,
      "Ġfarmer": 1603,
      "Ġmouth": 1604,
      "Ġpro": 1605,
      "ĠMr": 1606,
      "set": 1607,
      "Ġbroke": 1608,
      "Mommy": 1609,
      "Ġbike": 1610,
      "Ġmonster": 1611,
      "ming": 1612,
      "Ġbar": 1613,
      "Ġhelping": 1614,
      "Ġtrain": 1615,
      "Ġpa": 1616,
      "Ġacross": 1617,
      "ĠJust": 1618,
      "ipped": 1619,
      "Ġscream": 1620,
      "bble": 1621,
      "Ġprincess": 1622,
      "Ġsmart": 1623,
      "Ġstu": 1624,
      "Ġcarrot": 1625,
      "Ġwin": 1626,
      "Ġsame": 1627,
      "Ġheal": 1628,
      "Ġstepped": 1629,
      "Ġatt": 1630,
      "Ġbee": 1631,
      "Ġheavy": 1632,
      "Ġdangerous": 1633,
      "Ġwords": 1634,
      "ident": 1635,
      "Ġspr": 1636,
      "Ġbowl": 1637,
      "Ġacc": 1638,
      "Ġsign": 1639,
      "ored": 1640,
      "Ġdisapp": 1641,
      "Ġmix": 1642,
      "Ġfruit": 1643,
      "Ġcrying": 1644,
      "Ġdirty": 1645,
      "Ġclosed": 1646,
      "eared": 1647,
      "Ġwouldn": 1648,
      "Ġhig": 1649,
      "Ġpass": 1650,
      "Ġdoctor": 1651,
      "cked": 1652,
      "Ġteac": 1653,
      "Ġdragon": 1654,
      "ĠMary": 1655,
      "ĠMama": 1656,
      "Ġthrew": 1657,
      "Ġcoll": 1658,
      "Ġbelieve": 1659,
      "Ġbuck": 1660,
      "Ġtwins": 1661,
      "Sure": 1662,
      "Ġtown": 1663,
      "ear": 1664,
      "Ġstre": 1665,
      "Ġbite": 1666,
      "Ġbath": 1667,
      "Ġstuck": 1668,
      "Ġtower": 1669,
      "de": 1670,
      "Ġbutt": 1671,
      "Ġmonkey": 1672,
      "Why": 1673,
      "iting": 1674,
      "Ġeating": 1675,
      "Ġheart": 1676,
      "chool": 1677,
      "ĠEmma": 1678,
      "Ġcheered": 1679,
      "br": 1680,
      "Ġhoped": 1681,
      "Ġpers": 1682,
      "Ġclapped": 1683,
      "Ġhigher": 1684,
      "Ġteacher": 1685,
      "Ġpack": 1686,
      "Ġhit": 1687,
      "ĠGrandma": 1688,
      "Ġschool": 1689,
      "Ġfeels": 1690,
      "Ġcray": 1691,
      "ord": 1692,
      "ĠInside": 1693,
      ".\"\"\"": 1694,
      "Hi": 1695,
      "asket": 1696,
      "Ġfairy": 1697,
      "Ġbasket": 1698,
      "Ġmin": 1699,
      "ventually": 1700,
      "Ġstand": 1701,
      "Ġneigh": 1702,
      "Ġpushed": 1703,
      "Ġyard": 1704,
      "ier": 1705,
      "Ġdry": 1706,
      "Ġcour": 1707,
      "pping": 1708,
      "Ġsmo": 1709,
      "Ġtoday": 1710,
      "Ġsuddenly": 1711,
      "ract": 1712,
      "Ġlonger": 1713,
      "Ġaccident": 1714,
      "umb": 1715,
      "Ġneighb": 1716,
      "Ġswings": 1717,
      "Ġgentle": 1718,
      "Ġwings": 1719,
      "Ġwithout": 1720,
      "Ġfree": 1721,
      "Ġdrove": 1722,
      "Ġbrown": 1723,
      "Ġpast": 1724,
      "Ġfence": 1725,
      "vel": 1726,
      "Ġforget": 1727,
      "Ġpocket": 1728,
      "Ġlon": 1729,
      "orrow": 1730,
      "ĠJimmy": 1731,
      "Ġchair": 1732,
      "ors": 1733,
      "Ġcourse": 1734,
      "Ġgames": 1735,
      "cy": 1736,
      "Ġhappen": 1737,
      "issed": 1738,
      "Ġlonely": 1739,
      "Ġpiece": 1740,
      "ĠWh": 1741,
      "Ben": 1742,
      "Ġnoises": 1743,
      "ourn": 1744,
      "Ġsang": 1745,
      "Ġcorn": 1746,
      "Ġalong": 1747,
      "Ġexplained": 1748,
      "Ġjourn": 1749,
      "Ġwelcome": 1750,
      "Ġsea": 1751,
      "Ġgift": 1752,
      "ead": 1753,
      "ĠOn": 1754,
      "Ġshoes": 1755,
      "Ġupset": 1756,
      "Ġstories": 1757,
      "Ġsinging": 1758,
      "ĠFluffy": 1759,
      "Ġrocks": 1760,
      "Ġturns": 1761,
      "Ġadventures": 1762,
      "Ġowl": 1763,
      "stead": 1764,
      "ment": 1765,
      "Ġbring": 1766,
      "Ġswam": 1767,
      "ĠMum": 1768,
      "Ġmoved": 1769,
      "Ġsecret": 1770,
      "Ġthrow": 1771,
      "Ġbucket": 1772,
      "phant": 1773,
      "Ġyoung": 1774,
      "Ġapple": 1775,
      "ible": 1776,
      "itting": 1777,
      "Ġstars": 1778,
      "Ġtrou": 1779,
      "Ġhugs": 1780,
      "Ġdist": 1781,
      "ĠTheir": 1782,
      "ountain": 1783,
      "ches": 1784,
      "oun": 1785,
      "Ġneck": 1786,
      "Ġplac": 1787,
      "Ġwhe": 1788,
      "yard": 1789,
      "Ġtaking": 1790,
      "Ġsoup": 1791,
      "Ġelephant": 1792,
      "Ġlate": 1793,
      "Ġdropped": 1794,
      "ward": 1795,
      "Ġlunch": 1796,
      "Ġben": 1797,
      "Anna": 1798,
      "Ġshop": 1799,
      "Ġbackyard": 1800,
      "Ġexploring": 1801,
      "Ġexp": 1802,
      "Ġwell": 1803,
      "Ġshook": 1804,
      "Ġtiny": 1805,
      "Ġbelong": 1806,
      "ail": 1807,
      "bow": 1808,
      "Ġseemed": 1809,
      "bby": 1810,
      "Ġnaught": 1811,
      "fused": 1812,
      "Ġnaughty": 1813,
      "Ġwise": 1814,
      "Ġdrink": 1815,
      "Ġkey": 1816,
      "Ġcaught": 1817,
      "Ġorange": 1818,
      "Ġmiss": 1819,
      "ek": 1820,
      "Ġjar": 1821,
      "Ġpig": 1822,
      "ocked": 1823,
      "Ġwoke": 1824,
      "Ġmail": 1825,
      "Ġes": 1826,
      "ces": 1827,
      "Ġstar": 1828,
      "Ġph": 1829,
      "ape": 1830,
      "ĠLater": 1831,
      "Ġwish": 1832,
      "Ġrelie": 1833,
      "llo": 1834,
      "Ġjuice": 1835,
      "ĠO": 1836,
      "Ġbat": 1837,
      "Ġdes": 1838,
      "Ġstreet": 1839,
      "Ġnearby": 1840,
      "Ġ3": 1841,
      "Ġbusy": 1842,
      "cing": 1843,
      "Ġpurp": 1844,
      "ung": 1845,
      "Ġfarm": 1846,
      "Ġcou": 1847,
      "ĠSammy": 1848,
      "ions": 1849,
      "ĠTw": 1850,
      "Ġthough": 1851,
      "Ġyear": 1852,
      "Ġshapes": 1853,
      "Ġrainbow": 1854,
      "adow": 1855,
      "Ġinv": 1856,
      "Ġob": 1857,
      "Ġtom": 1858,
      "ĠThank": 1859,
      "idge": 1860,
      "Ġhuge": 1861,
      "ining": 1862,
      "Ġaf": 1863,
      "Ġcow": 1864,
      "Ġarms": 1865,
      "Ġbus": 1866,
      "Ġforever": 1867,
      "Ġwondered": 1868,
      "col": 1869,
      "aughter": 1870,
      "vered": 1871,
      "Ġsick": 1872,
      "Ġbranch": 1873,
      "Ġpurple": 1874,
      "Ġnose": 1875,
      "cer": 1876,
      "ours": 1877,
      "Ġmark": 1878,
      "Ġnest": 1879,
      "irt": 1880,
      "Ġpeace": 1881,
      "pper": 1882,
      "ity": 1883,
      "Ġround": 1884,
      "Do": 1885,
      "Ġcarry": 1886,
      "Ġfit": 1887,
      "Ġmine": 1888,
      "let": 1889,
      "thday": 1890,
      "to": 1891,
      "Ġresp": 1892,
      "ost": 1893,
      "Ġtakes": 1894,
      "Ġwhist": 1895,
      "!\"\"\"": 1896,
      "ose": 1897,
      "Ġswimming": 1898,
      "Ġboun": 1899,
      "fish": 1900,
      "raid": 1901,
      "Ġcir": 1902,
      "ese": 1903,
      "Ġafraid": 1904,
      "Ġsitting": 1905,
      "Ġnothing": 1906,
      "Ġmad": 1907,
      "ittens": 1908,
      "Ġrelieved": 1909,
      "Ġmil": 1910,
      "shine": 1911,
      "ĠWith": 1912,
      "Ġcomes": 1913,
      "Ġdaughter": 1914,
      "Ġlife": 1915,
      "Ġret": 1916,
      "Ġletter": 1917,
      "Ġkite": 1918,
      "Ġpatient": 1919,
      "Ġdriver": 1920,
      "Ġhello": 1921,
      "Sara": 1922,
      "Ġexciting": 1923,
      "cks": 1924,
      "board": 1925,
      "Ġtouched": 1926,
      "ĠAl": 1927,
      "Ġcoat": 1928,
      "Ġcute": 1929,
      "Ġshell": 1930,
      "og": 1931,
      "sting": 1932,
      "Ġholding": 1933,
      "Ġking": 1934,
      "Ġsounds": 1935,
      "Ġbench": 1936,
      "Ġsunshine": 1937,
      "Ġcreature": 1938,
      "Ġreturn": 1939,
      "Ġdays": 1940,
      "Ġspoon": 1941,
      "Ġwra": 1942,
      "Tim": 1943,
      "Ġbirthday": 1944,
      "ale": 1945,
      "gg": 1946,
      "Ġlaughing": 1947,
      "Ġintere": 1948,
      "Ġjourney": 1949,
      "Ġaccidentally": 1950,
      "Ġlift": 1951,
      "Ġdisco": 1952,
      "itch": 1953,
      "Ġcollect": 1954,
      "Ġband": 1955,
      "Ġfing": 1956,
      "Ġfan": 1957,
      "Ġonto": 1958,
      "Ġcozy": 1959,
      "Ġpower": 1960,
      "Ġpromise": 1961,
      "itten": 1962,
      "Ġgrab": 1963,
      "Ġcomfort": 1964,
      "ĠTweet": 1965,
      "Ġcave": 1966,
      "Ġgigg": 1967,
      "Ġear": 1968,
      "ness": 1969,
      "Ġinc": 1970,
      "Ġsunny": 1971,
      "Ġcheese": 1972,
      "Ġce": 1973,
      "Ġlucky": 1974,
      "Ġpres": 1975,
      "Of": 1976,
      "Ġinstead": 1977,
      "Ġspin": 1978,
      "Ġimag": 1979,
      "Ġmilk": 1980,
      "eth": 1981,
      "Ġsmiling": 1982,
      "ten": 1983,
      "Ġmist": 1984,
      "Ġbread": 1985,
      "Ġact": 1986,
      "Ġhope": 1987,
      "Ġeas": 1988,
      "Ġgather": 1989,
      "ize": 1990,
      "Hey": 1991,
      "ped": 1992,
      "Ġhor": 1993,
      "alm": 1994,
      "Ġgives": 1995,
      "Ġpointed": 1996,
      "sc": 1997,
      "Ġpudd": 1998,
      "arp": 1999,
      "Ġbought": 2000,
      "Ġanyone": 2001,
      "Ġsearched": 2002,
      "Ġkick": 2003,
      "ĠCome": 2004,
      "round": 2005,
      "Ġbush": 2006,
      "ĠEll": 2007,
      "unt": 2008,
      "Ġbottle": 2009,
      "gged": 2010,
      "Ġlater": 2011,
      "Ġwatching": 2012,
      "Ġsharp": 2013,
      "ball": 2014,
      "Ġwide": 2015,
      "Ġtasty": 2016,
      "ts": 2017,
      "Ġsandw": 2018,
      "els": 2019,
      "Ġtalked": 2020,
      "ĠJenny": 2021,
      "Ġspo": 2022,
      "Ġroad": 2023,
      "Ġstorm": 2024,
      "blem": 2025,
      "Ġperson": 2026,
      "ove": 2027,
      "Ġproblem": 2028,
      "ub": 2029,
      "Ġspid": 2030,
      "Ġbutton": 2031,
      "oman": 2032,
      "Ġadm": 2033,
      "Ġpresent": 2034,
      "Ġhealthy": 2035,
      "Ġtrouble": 2036,
      "Ġputs": 2037,
      "Ġwoman": 2038,
      "Ġent": 2039,
      "Ġsuc": 2040,
      "Ġrope": 2041,
      "Ġplane": 2042,
      "Ġhoney": 2043,
      "Ġshining": 2044,
      "aur": 2045,
      "Ġzoom": 2046,
      "Ġinteresting": 2047,
      "Ġclouds": 2048,
      "Ġapples": 2049,
      "Ġpract": 2050,
      "Ġmeet": 2051,
      "ĠEmily": 2052,
      "Ġpuzz": 2053,
      "Ġclever": 2054,
      "Ġkiss": 2055,
      "Ġsmelled": 2056,
      "Ġlovely": 2057,
      "owed": 2058,
      "Ġquest": 2059,
      "Ġhon": 2060,
      "Ġsaf": 2061,
      "Ġducks": 2062,
      "ndp": 2063,
      "Ġorgan": 2064,
      "Ġvill": 2065,
      "Ġap": 2066,
      "Ġcrayons": 2067,
      "Ġmyster": 2068,
      "Ġpile": 2069,
      "Ġzoo": 2070,
      "Ġloves": 2071,
      "isa": 2072,
      "Ġwhich": 2073,
      "Ġmatter": 2074,
      "Ġrolled": 2075,
      "ont": 2076,
      "ĠCh": 2077,
      "Ġsnowman": 2078,
      "een": 2079,
      "Ġsur": 2080,
      "ĠSomet": 2081,
      "Ġwhole": 2082,
      "Ġcheer": 2083,
      "Ġpar": 2084,
      "Ġpop": 2085,
      "Ġprot": 2086,
      "Good": 2087,
      "Ġpath": 2088,
      "ĠMittens": 2089,
      "Ġtrip": 2090,
      "Ġmach": 2091,
      "amed": 2092,
      "Ġhorse": 2093,
      "Ġfront": 2094,
      "Ġtasted": 2095,
      "ond": 2096,
      "ĠSt": 2097,
      "Ġspotted": 2098,
      "epend": 2099,
      "oose": 2100,
      "Ġappeared": 2101,
      "ching": 2102,
      "erly": 2103,
      "Ġprotect": 2104,
      "Ġdanced": 2105,
      "Ġcard": 2106,
      "Ġfeather": 2107,
      "Ġwearing": 2108,
      "Ġlay": 2109,
      "Ġshr": 2110,
      "Ġtun": 2111,
      "Ġgiant": 2112,
      "Ġmed": 2113,
      "Ġpill": 2114,
      "Ġeag": 2115,
      "cean": 2116,
      "Ġocean": 2117,
      "Ġthin": 2118,
      "Ġwild": 2119,
      "ĠHow": 2120,
      "eb": 2121,
      "Ġasleep": 2122,
      "Ġdi": 2123,
      "Ġmud": 2124,
      "Ġslid": 2125,
      "Ġplaces": 2126,
      "Ġneighbor": 2127,
      "Ġimpre": 2128,
      "Ġseat": 2129,
      "Ġscreamed": 2130,
      "Ġbark": 2131,
      "izz": 2132,
      "ular": 2133,
      "Ġminut": 2134,
      "Ġoven": 2135,
      "Ġval": 2136,
      "Jo": 2137,
      "Ġsnake": 2138,
      "nic": 2139,
      "ĠTogether": 2140,
      "ert": 2141,
      "Ġanswer": 2142,
      "Ġpicnic": 2143,
      "Ġspent": 2144,
      "ndpa": 2145,
      "Ġsplas": 2146,
      "Ġcorner": 2147,
      "Ġbuilding": 2148,
      "Ġmind": 2149,
      "Ġrespect": 2150,
      "Ġca": 2151,
      "Ġemb": 2152,
      "itty": 2153,
      "Ġgoes": 2154,
      "ÅĵI": 2155,
      "Ġdirt": 2156,
      "Ġsupp": 2157,
      "Ġsal": 2158,
      "Ġgently": 2159,
      "up": 2160,
      "Ġsack": 2161,
      "Ġfoot": 2162,
      "Ġspider": 2163,
      "ĠLisa": 2164,
      "Ġlad": 2165,
      "Come": 2166,
      "Ġtries": 2167,
      "ones": 2168,
      "Ġfaces": 2169,
      "Ġconfused": 2170,
      "umber": 2171,
      "ex": 2172,
      "ĠJake": 2173,
      "ĠGo": 2174,
      "Ġshirt": 2175,
      "Ġcart": 2176,
      "Ġign": 2177,
      "arge": 2178,
      "Ġbell": 2179,
      "Ġfeet": 2180,
      "Ġworm": 2181,
      "Ġcouch": 2182,
      "Ġlive": 2183,
      "Ġphone": 2184,
      "Ġser": 2185,
      "Ġteach": 2186,
      "Ġchick": 2187,
      "Ġembar": 2188,
      "Ġblew": 2189,
      "Ġremind": 2190,
      "unk": 2191,
      "Ġmountain": 2192,
      "Ġlast": 2193,
      "Ġwhenever": 2194,
      "Ġembarra": 2195,
      "Ġcoin": 2196,
      "Ġwrite": 2197,
      "ĠBu": 2198,
      "bbles": 2199,
      "Ġfurry": 2200,
      "Ġtid": 2201,
      "read": 2202,
      "Ġhelpful": 2203,
      "Ġpan": 2204,
      "Ġdelight": 2205,
      "Ġeventually": 2206,
      "Ġladder": 2207,
      "Ġcookie": 2208,
      "Ġban": 2209,
      "Ġrec": 2210,
      "ĠAnn": 2211,
      "Ġdrive": 2212,
      "Ġforgive": 2213,
      "Ġpaw": 2214,
      "Ġwave": 2215,
      "urse": 2216,
      "Ġspread": 2217,
      "Ġsmooth": 2218,
      "Ġpour": 2219,
      "Ġash": 2220,
      "Ġcalm": 2221,
      "Ġpretended": 2222,
      "aul": 2223,
      "als": 2224,
      "Ġteeth": 2225,
      "Ġtalking": 2226,
      "Ġring": 2227,
      "Ġrude": 2228,
      "Ġfighting": 2229,
      "Ġant": 2230,
      "Ġhiding": 2231,
      "Ġpool": 2232,
      "ĠBe": 2233,
      "Ġmachine": 2234,
      "Ġpush": 2235,
      "Ġfinish": 2236,
      "Ġstret": 2237,
      "ĠSometimes": 2238,
      "Ġrob": 2239,
      "Ġcoo": 2240,
      "Ġwaiting": 2241,
      "lex": 2242,
      "Ġtool": 2243,
      "ato": 2244,
      "lebr": 2245,
      "ife": 2246,
      "Ġtomorrow": 2247,
      "Ġcolour": 2248,
      "ĠEverywhere": 2249,
      "Ġcelebr": 2250,
      "Ġshy": 2251,
      "Ġcann": 2252,
      "Ġspray": 2253,
      "Ġsel": 2254,
      "ĠPeter": 2255,
      "Ġchocol": 2256,
      "Ġbugs": 2257,
      "Ġcross": 2258,
      "Ġlarge": 2259,
      "Ġvillage": 2260,
      "Ġcannot": 2261,
      "Ġchased": 2262,
      "Ġhum": 2263,
      "Ġpeaceful": 2264,
      "per": 2265,
      "Ġrocket": 2266,
      "Ġsol": 2267,
      "Ġfixed": 2268,
      "nny": 2269,
      "Ġcloth": 2270,
      "Ġwhistle": 2271,
      "Ġnet": 2272,
      "Ġrep": 2273,
      "Ġpuddle": 2274,
      "Ġtreats": 2275,
      "Ġknee": 2276,
      "ĠLe": 2277,
      "Ġemp": 2278,
      "Ġbarked": 2279,
      "Ġple": 2280,
      "Ġtidy": 2281,
      "Ġ'": 2282,
      "ĠWhile": 2283,
      "Ġembarrassed": 2284,
      "Ġstir": 2285,
      "Ġbanan": 2286,
      "Ġrobot": 2287,
      "Ġempty": 2288,
      "Ġleaf": 2289,
      "Ġstra": 2290,
      "Ġfold": 2291,
      "Ġtaste": 2292,
      "Ġcarrots": 2293,
      "Ġwip": 2294,
      "Ġspe": 2295,
      "ighed": 2296,
      "la": 2297,
      "ĠSus": 2298,
      "Ġwore": 2299,
      "oph": 2300,
      "Ġsongs": 2301,
      "Ġselfish": 2302,
      "ator": 2303,
      "Ġforward": 2304,
      "old": 2305,
      "Ġplate": 2306,
      "Ġkitten": 2307,
      "ungle": 2308,
      "iger": 2309,
      "box": 2310,
      "getable": 2311,
      "Ġcreative": 2312,
      "Ġstep": 2313,
      "Ġgen": 2314,
      "Ġjungle": 2315,
      "Ġstring": 2316,
      "arm": 2317,
      "Ġtightly": 2318,
      "Ġgrew": 2319,
      "Ġvegetable": 2320,
      "ĠZ": 2321,
      "inted": 2322,
      "Ġchocolate": 2323,
      "ult": 2324,
      "ĠTeddy": 2325,
      "Ġsparkly": 2326,
      "Ġmaybe": 2327,
      "Ġsave": 2328,
      "Ġcrab": 2329,
      "Ġstone": 2330,
      "Ġknocked": 2331,
      "Ġmoon": 2332,
      "Ġneckl": 2333,
      "Ġtrust": 2334,
      "airs": 2335,
      "Ġwash": 2336,
      "Ġlegs": 2337,
      "Ġmeadow": 2338,
      "St": 2339,
      "dge": 2340,
      "Ġtea": 2341,
      "Ġspicy": 2342,
      "ground": 2343,
      "My": 2344,
      "Ġhonest": 2345,
      "ĠSome": 2346,
      "ĠPlease": 2347,
      "Ġdecor": 2348,
      "Ġmeant": 2349,
      "Ġdeter": 2350,
      "Ġshelf": 2351,
      "ĠEven": 2352,
      "den": 2353,
      "Joh": 2354,
      "Ġlem": 2355,
      "umpy": 2356,
      "Please": 2357,
      "Ġjumping": 2358,
      "most": 2359,
      "ĠJohnny": 2360,
      "Ġdisappo": 2361,
      "Ġhears": 2362,
      "Ġdeterm": 2363,
      "Ġsheep": 2364,
      "ush": 2365,
      "Ġtells": 2366,
      "elly": 2367,
      "Ġmissed": 2368,
      "Ġalmost": 2369,
      "Ġwhis": 2370,
      "Ġsour": 2371,
      "Ġsharing": 2372,
      "Ġpuzzle": 2373,
      "ird": 2374,
      "Ġlanded": 2375,
      "Ġhours": 2376,
      "Ġscar": 2377,
      "Ġstood": 2378,
      "ying": 2379,
      "Ġsplash": 2380,
      "aking": 2381,
      "ned": 2382,
      "Ġbreath": 2383,
      "dle": 2384,
      "Ġfear": 2385,
      "Ġhidden": 2386,
      "lower": 2387,
      "Ġpri": 2388,
      "Ġscre": 2389,
      "Ġnut": 2390,
      "ustr": 2391,
      "Ġgroup": 2392,
      "'d": 2393,
      "Ġpizz": 2394,
      "ĠMummy": 2395,
      "Ġcarried": 2396,
      "Ġgray": 2397,
      "Ġgun": 2398,
      "Ġug": 2399,
      "orry": 2400,
      "Ġknowing": 2401,
      "Ġline": 2402,
      "ano": 2403,
      "Ġgener": 2404,
      "Ġdisappointed": 2405,
      "Ġav": 2406,
      "era": 2407,
      "Ġprince": 2408,
      "Ġjew": 2409,
      "Ġugly": 2410,
      "Ġsnacks": 2411,
      "Ġshore": 2412,
      "ian": 2413,
      "erp": 2414,
      "Ġbal": 2415,
