{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "¦": 100,
      "©": 101,
      "«": 102,
      "¬": 103,
      "±": 104,
      "³": 105,
      "»": 106,
      "Â": 107,
      "Ã": 108,
      "Å": 109,
      "Ë": 110,
      "â": 111,
      "Ċ": 112,
      "Ġ": 113,
      "Ģ": 114,
      "Ĥ": 115,
      "ĥ": 116,
      "Ħ": 117,
      "ĵ": 118,
      "ľ": 119,
      "Ŀ": 120,
      "ł": 121,
      "he": 122,
      "Ġt": 123,
      "Ġa": 124,
      "Ġs": 125,
      "Ġw": 126,
      "nd": 127,
      "Ġthe": 128,
      "ed": 129,
      "Ġand": 130,
      "Ġto": 131,
      "Ġb": 132,
      "in": 133,
      "Ġh": 134,
      "Ġwa": 135,
      "re": 136,
      "Ġf": 137,
      "ou": 138,
      "it": 139,
      "Ġl": 140,
      "Ġc": 141,
      "Ġd": 142,
      "er": 143,
      "Ġhe": 144,
      "\"\"": 145,
      "Ġm": 146,
      "Ġp": 147,
      "Ġwas": 148,
      "ĠT": 149,
      "om": 150,
      "Ġo": 151,
      "ay": 152,
      "is": 153,
      "ar": 154,
      "il": 155,
      "ing": 156,
      "Ġg": 157,
      "id": 158,
      "at": 159,
      "en": 160,
      "Ġn": 161,
      "Ġsa": 162,
      "Ġha": 163,
      "ĠS": 164,
      "ĠThe": 165,
      "an": 166,
      "im": 167,
      "or": 168,
      "on": 169,
      "Ġit": 170,
      "Ġth": 171,
      "ll": 172,
      "le": 173,
      "ĠH": 174,
      "Ġher": 175,
      "et": 176,
      "ot": 177,
      "ir": 178,
      "ĠShe": 179,
      "ĠHe": 180,
      "es": 181,
      "Ġin": 182,
      "ver": 183,
      "ow": 184,
      "ut": 185,
      "ĠThey": 186,
      "ck": 187,
      "ily": 188,
      "Ġe": 189,
      "Ġy": 190,
      "Ġu": 191,
      "ld": 192,
      "oo": 193,
      "Ġsaid": 194,
      "ig": 195,
      "Ġ\"\"": 196,
      "am": 197,
      "Ġr": 198,
      "Ġbe": 199,
      "ĠI": 200,
      "Ġst": 201,
      "Lily": 202,
      "ith": 203,
      "ce": 204,
      "ke": 205,
      "pp": 206,
      "Ġwith": 207,
      "ve": 208,
      "Ġshe": 209,
      "On": 210,
      "Ġon": 211,
      "ri": 212,
      "Ġyou": 213,
      "ked": 214,
      "Ġpl": 215,
      "Ġof": 216,
      "Ġhis": 217,
      "nt": 218,
      "Ġso": 219,
      "ad": 220,
      "Ġday": 221,
      "very": 222,
      "Ġthat": 223,
      "ĠLily": 224,
      "Ġplay": 225,
      "Ġup": 226,
      "Ġhad": 227,
      "Ġthey": 228,
      "Ġwe": 229,
      "Ġmom": 230,
      "st": 231,
      "ĠB": 232,
      "el": 233,
      "Ġfor": 234,
      "un": 235,
      "my": 236,
      "'s": 237,
      "ould": 238,
      "Ġli": 239,
      "The": 240,
      "Ġhapp": 241,
      "ent": 242,
      "ch": 243,
      "Ġwant": 244,
      "itt": 245,
      "her": 246,
      "Ġsh": 247,
      "out": 248,
      "Ġdo": 249,
      "end": 250,
      "Ġnot": 251,
      "all": 252,
      "ome": 253,
      "Ġvery": 254,
      "se": 255,
      "ound": 256,
      "ly": 257,
      "ime": 258,
      "Ġk": 259,
      "ittle": 260,
      "Ġwh": 261,
      "Ġtime": 262,
      ".\"": 263,
      "Ġlittle": 264,
      "Ġthere": 265,
      "Ġbig": 266,
      "Ġne": 267,
      "Ġis": 268,
      "Ġhappy": 269,
      "ht": 270,
      "al": 271,
      "ĠM": 272,
      "Ġsm": 273,
      "Ġre": 274,
      "riend": 275,
      "Ġfriend": 276,
      "ĠIt": 277,
      "Ġsaw": 278,
      "Ġbut": 279,
      ".\"\"": 280,
      "ra": 281,
      "Ġan": 282,
      "Ġas": 283,
      "ry": 284,
      "ack": 285,
      "One": 286,
      "ide": 287,
      "ake": 288,
      "ved": 289,
      "!\"\"": 290,
      "ug": 291,
      "'t": 292,
      "ter": 293,
      "Ġlo": 294,
      "Ġloo": 295,
      "Once": 296,
      "Ġwere": 297,
      "ĠTim": 298,
      "Ġse": 299,
      "ore": 300,
      "Ġtoo": 301,
      "Ġbo": 302,
      "Ġhim": 303,
      "Ġgo": 304,
      "Ġare": 305,
      "ec": 306,
      "Ġwanted": 307,
      "ill": 308,
      "Ġupon": 309,
      "irl": 310,
      "Ġthem": 311,
      "ard": 312,
      "Ġj": 313,
      "Ġgirl": 314,
      "Ġout": 315,
      "Ġat": 316,
      "ind": 317,
      "Ġtheir": 318,
      "ur": 319,
      "way": 320,
      "fu": 321,
      "Ġdid": 322,
      "ĠA": 323,
      "Ġsp": 324,
      "hen": 325,
      "Ġsmil": 326,
      "Ġcould": 327,
      "Ġhave": 328,
      "ain": 329,
      "Ġwent": 330,
      "Ġnam": 331,
      "ĠBen": 332,
      "hed": 333,
      "art": 334,
      "Ġcan": 335,
      "lp": 336,
      "rom": 337,
      "ic": 338,
      "Ġex": 339,
      "Ġfriends": 340,
      "round": 341,
      "?\"\"": 342,
      "Ġhelp": 343,
      "ood": 344,
      "ful": 345,
      "Ġkn": 346,
      "ĠJ": 347,
      "Ġall": 348,
      "hing": 349,
      "ight": 350,
      "um": 351,
      "ark": 352,
      "Ġfun": 353,
      "Ġback": 354,
      "Ġsay": 355,
      "one": 356,
      "Ġnamed": 357,
      "You": 358,
      "Ġcl": 359,
      "are": 360,
      "ĠTom": 361,
      "Ġno": 362,
      "Ġle": 363,
      "Ġloved": 364,
      "op": 365,
      "elt": 366,
      "ĠOne": 367,
      "oug": 368,
      "Ġsc": 369,
      "Ġtoy": 370,
      "ĠTimmy": 371,
      "Ġfelt": 372,
      "Ġsmiled": 373,
      "Ġal": 374,
      "Ġasked": 375,
      "side": 376,
      "Ġlike": 377,
      "ick": 378,
      "Ġlooked": 379,
      "Ġfe": 380,
      "Ġsee": 381,
      "Ġman": 382,
      "ame": 383,
      "Ġro": 384,
      "Ġbir": 385,
      "get": 386,
      "Ġme": 387,
      "ĠW": 388,
      "Ġaround": 389,
      "Ġsome": 390,
      "ure": 391,
      "Ġbr": 392,
      "omet": 393,
      "Ġboy": 394,
      "Ġbird": 395,
      "ong": 396,
      "ice": 397,
      "Ġwould": 398,
      "as": 399,
      "Ġstart": 400,
      "Ġwor": 401,
      "Ġtre": 402,
      "gether": 403,
      ",\"\"": 404,
      "dd": 405,
      "Ġag": 406,
      "ings": 407,
      "ade": 408,
      "Ġsomet": 409,
      "Ġmake": 410,
      "ag": 411,
      "Ġfa": 412,
      "ĠBut": 413,
      "own": 414,
      "Ġwhat": 415,
      "ĠYou": 416,
      "king": 417,
      "Ġaway": 418,
      "Ġtogether": 419,
      "Ġsays": 420,
      "Ġran": 421,
      "oud": 422,
      "Ġstarted": 423,
      "Ġpark": 424,
      "ared": 425,
      "Ġmade": 426,
      "if": 427,
      "Ã¢": 428,
      "âĤ": 429,
      "âĤ¬": 430,
      "ie": 431,
      "Ġco": 432,
      "Ġsad": 433,
      "Ġput": 434,
      "Ġot": 435,
      "Ġsomething": 436,
      "Ġcar": 437,
      "Ġnew": 438,
      "ited": 439,
      "ell": 440,
      "Ġpr": 441,
      "Ġother": 442,
      "Ġfrom": 443,
      "Ġagain": 444,
      "ble": 445,
      "Ġgood": 446,
      "Ġhug": 447,
      "Ġhome": 448,
      "ook": 449,
      "Ġmu": 450,
      "Ġfl": 451,
      "Ġla": 452,
      "Ġexc": 453,
      "Ġwhen": 454,
      "ĠL": 455,
      "ried": 456,
      "Ġfound": 457,
      "est": 458,
      "ue": 459,
      "Ġwho": 460,
      "ss": 461,
      "ach": 462,
      "ep": 463,
      "ought": 464,
      "pped": 465,
      "hat": 466,
      "Ġplaying": 467,
      "Ġthen": 468,
      "Ġch": 469,
      "Ġsw": 470,
      "Ġdec": 471,
      "Ġwal": 472,
      "Ġget": 473,
      "ous": 474,
      "uck": 475,
      "Ġthings": 476,
      "nn": 477,
      "pl": 478,
      "Ġgot": 479,
      "Ġbl": 480,
      "ally": 481,
      "ro": 482,
      "Ġliked": 483,
      "Ġdog": 484,
      "ave": 485,
      "ax": 486,
      "ĠE": 487,
      "Ġexcited": 488,
      "Ġevery": 489,
      "Ġcame": 490,
      "Ġyour": 491,
      "Ġbec": 492,
      "Ġdecid": 493,
      "Ġdown": 494,
      "Ġdecided": 495,
      "Ġfind": 496,
      "ouse": 497,
      "Ġcare": 498,
      "Ġdad": 499,
      "ust": 500,
      "ny": 501,
      "ĠD": 502,
      "ist": 503,
      "Ġscared": 504,
      "Ġv": 505,
      "ara": 506,
      "Ġfeel": 507,
      "Ġone": 508,
      "They": 509,
      "Ġab": 510,
      "ĠMom": 511,
      "Ġthan": 512,
      "Ġtree": 513,
      "Ġta": 514,
      "Ġmy": 515,
      "nna": 516,
      "Ġwill": 517,
      "qu": 518,
      "our": 519,
      "udd": 520,
      "Ġtoys": 521,
      "arn": 522,
      "us": 523,
      "ways": 524,
      "Ġball": 525,
      "ĠF": 526,
      "Ġtook": 527,
      "Ġdidn": 528,
      "ers": 529,
      "Ġpo": 530,
      "Ġabout": 531,
      "Ġgra": 532,
      "Ġalways": 533,
      "ess": 534,
      "nder": 535,
      "Ġlook": 536,
      "Ġthought": 537,
      "ant": 538,
      "ite": 539,
      "Ġkne": 540,
      "Ġke": 541,
      "Ġlot": 542,
      "Ġmommy": 543,
      "fe": 544,
      "ise": 545,
      "Ġoutside": 546,
      "ap": 547,
      "ged": 548,
      "ret": 549,
      "Ġmore": 550,
      "Ġknow": 551,
      "Ġlearn": 552,
      "bb": 553,
      "ched": 554,
      "Ġho": 555,
      "Ġcat": 556,
      "ened": 557,
      "ĠMax": 558,
      "Ġint": 559,
      "Ġlaug": 560,
      "eci": 561,
      "ĠSam": 562,
      "Ġtake": 563,
      "Ġold": 564,
      "ia": 565,
      "Ġsor": 566,
      "fter": 567,
      "Ġany": 568,
      "Ġhow": 569,
      "Ġknew": 570,
      "ma": 571,
      "Ġpe": 572,
      "ive": 573,
      "Ġtr": 574,
      "ecial": 575,
      "Ġspecial": 576,
      "udden": 577,
      "au": 578,
      "Ġshow": 579,
      "Ġsl": 580,
      "Ġhouse": 581,
      "Ġsorry": 582,
      "uddenly": 583,
      "But": 584,
      "Ġmuch": 585,
      "Ġrun": 586,
      "and": 587,
      "ish": 588,
      "ank": 589,
      "ven": 590,
      "Ġsun": 591,
      "Ġtold": 592,
      "Ġor": 593,
      "Ġmo": 594,
      "Ġplayed": 595,
      "Ġop": 596,
      "Ġtw": 597,
      "ink": 598,
      "Ġhand": 599,
      "Ġsk": 600,
      "Ġinto": 601,
      "Ġwater": 602,
      "Ġtried": 603,
      "ty": 604,
      "Ġgave": 605,
      "Ġclo": 606,
      "Ġproud": 607,
      "Ġeat": 608,
      "Ġinside": 609,
      "ause": 610,
      "ĠWe": 611,
      "ate": 612,
      "other": 613,
      "Ġroom": 614,
      "Ġif": 615,
      "ump": 616,
      "Ġen": 617,
      "Ġover": 618,
      "Tom": 619,
      "Ġcouldn": 620,
      "ge": 621,
      "ob": 622,
      "Ġnever": 623,
      "Ġheard": 624,
      "etter": 625,
      "Ġpick": 626,
      "Ġgre": 627,
      "Ġhugged": 628,
      "ĠAnna": 629,
      "Ġstr": 630,
      "ace": 631,
      "dy": 632,
      "ak": 633,
      "Ġpret": 634,
      "ion": 635,
      "Ġwat": 636,
      "Ġbox": 637,
      "Ġexpl": 638,
      "Ġbecause": 639,
      "Ġeach": 640,
      "Ġsmall": 641,
      "Ġthis": 642,
      "Ġneed": 643,
      "Ġjust": 644,
      "ĠEvery": 645,
      "ĠSara": 646,
      "Mom": 647,
      "Ġbu": 648,
      "Ġmany": 649,
      "ile": 650,
      "Ġnice": 651,
      "here": 652,
      "oth": 653,
      "Ġfo": 654,
      "Ġcom": 655,
      "Ġlong": 656,
      "uc": 657,
      "Ġqu": 658,
      "'m": 659,
      "urt": 660,
      "sed": 661,
      "imal": 662,
      "iz": 663,
      "Ġanimal": 664,
      "by": 665,
      "gry": 666,
      "ving": 667,
      "Ġsn": 668,
      "Ġbear": 669,
      "Ġoff": 670,
      "ine": 671,
      "Ġtry": 672,
      "Ġlearned": 673,
      "Ġlove": 674,
      "ort": 675,
      "ild": 676,
      "ough": 677,
      "Ġbetter": 678,
      "ft": 679,
      "Ġunt": 680,
      "sel": 681,
      "ĠJack": 682,
      "Yes": 683,
      "Ġflow": 684,
      "ĠMia": 685,
      "Ġcall": 686,
      "Ġuntil": 687,
      "Ġbest": 688,
      "ĠC": 689,
      "em": 690,
      "Ġkind": 691,
      "ĠAnd": 692,
      "Ġcle": 693,
      "Th": 694,
      "Ġdre": 695,
      "Ġim": 696,
      "ars": 697,
      "Ġend": 698,
      "Ġpu": 699,
      "Ġdon": 700,
      "urn": 701,
      "aut": 702,
      "ady": 703,
      "ĠJo": 704,
      "He": 705,
      "Ġcareful": 706,
      "ves": 707,
      "ber": 708,
      "Ġfi": 709,
      "Ġgr": 710,
      "ĠHer": 711,
      "Ġad": 712,
      "lly": 713,
      "Ġche": 714,
      "ĠSo": 715,
      "Ġthanked": 716,
      "Ġeven": 717,
      "vent": 718,
      "Ġbra": 719,
      "Ġlaughed": 720,
      "Ġbeaut": 721,
      "Ġjump": 722,
      "Ġfast": 723,
      "Ġsky": 724,
      "lew": 725,
      "urp": 726,
      "Ġte": 727,
      "Ġgard": 728,
      "Ġgarden": 729,
      "iny": 730,
      "pt": 731,
      "oy": 732,
      "Ġhurt": 733,
      "Ġby": 734,
      "Ġlist": 735,
      "Ġloud": 736,
      "Ġgl": 737,
      "self": 738,
      "ase": 739,
      "Ġstill": 740,
      "Ġbeauti": 741,
      "Ġlots": 742,
      "It": 743,
      "Ġbeautiful": 744,
      "Ġanimals": 745,
      "Ġcome": 746,
      "wn": 747,
      "Ġhard": 748,
      "ĠFrom": 749,
      "Ġlived": 750,
      "Ġway": 751,
      "rm": 752,
      "Ġunder": 753,
      "ct": 754,
      "ies": 755,
      "hes": 756,
      "Ġfam": 757,
      "Tim": 758,
      "Ġlet": 759,
      "ĠHis": 760,
      "Ġwo": 761,
      "be": 762,
      "ool": 763,
      "Ġra": 764,
      "Ġcol": 765,
      "Ġcu": 766,
      "ock": 767,
      "ect": 768,
      "Åĵ": 769,
      "ucy": 770,
      "Ġboth": 771,
      "igh": 772,
      "ning": 773,
      "kay": 774,
      "ĠThen": 775,
      "Ġits": 776,
      "Ġsafe": 777,
      "Ġdan": 778,
      "Ġrem": 779,
      "Ġflew": 780,
      "Ġbad": 781,
      "Ġbrave": 782,
      "Ġbook": 783,
      "ane": 784,
      "Ġstay": 785,
      "Ġstor": 786,
      "ast": 787,
      "Ġdoll": 788,
      "Ġimp": 789,
      "Ġcalled": 790,
      "Ġred": 791,
      "ople": 792,
      "Ġshould": 793,
      "Ġfly": 794,
      "Ġtwo": 795,
      "ree": 796,
      "When": 797,
      "ĠÃ¢": 798,
      "Ġangry": 799,
      "Ġwalked": 800,
      "ished": 801,
      "Ġdra": 802,
      "Ġfin": 803,
      "Let": 804,
      "Ġpic": 805,
      "Ġclean": 806,
      "dded": 807,
      "age": 808,
      "Ġrock": 809,
      "Ġfamily": 810,
      "Ġshare": 811,
      "ip": 812,
      "Ġpeople": 813,
      "urpr": 814,
      "xt": 815,
      "led": 816,
      "Ġsurpr": 817,
      "illy": 818,
      "ĠP": 819,
      "hn": 820,
      "Ġsoon": 821,
      "No": 822,
      "ĠWhen": 823,
      "Ġpretty": 824,
      "Ġshiny": 825,
      "Ben": 826,
      "fore": 827,
      "Ġwind": 828,
      "Ġground": 829,
      "Ġfore": 830,
      "Ġkept": 831,
      "ummy": 832,
      "oon": 833,
      "Ġgoing": 834,
      "Ġnow": 835,
      "Ġdoor": 836,
      "Ġsto": 837,
      "Ġcon": 838,
      "Ġnoise": 839,
      "eet": 840,
      "ised": 841,
      "ary": 842,
      "Ġkeep": 843,
      "ied": 844,
      "Ġnodded": 845,
      "Ġadvent": 846,
      "ture": 847,
      "Ġey": 848,
      "Ġide": 849,
      "Ġopened": 850,
      "What": 851,
      "Ġfar": 852,
      "Ġtruck": 853,
      "Ġturn": 854,
      "Ġexplore": 855,
      "Ġcry": 856,
      "Ġcolor": 857,
      "âĤ¬â": 858,
      "Ġbefore": 859,
      "ff": 860,
      "ĠLucy": 861,
      "imb": 862,
      "!\"": 863,
      "Ġwhile": 864,
      "Ġclimb": 865,
      "Ġbed": 866,
      "Ġfr": 867,
      "aybe": 868,
      "That": 869,
      "Ġreal": 870,
      "Ġpicked": 871,
      "thing": 872,
      "Ġcre": 873,
      "Ġidea": 874,
      "so": 875,
      "Thank": 876,
      "Ġwr": 877,
      "Ġfeeling": 878,
      "Ġthr": 879,
      "Ġalso": 880,
      "les": 881,
      "Ġnext": 882,
      "Ġpicture": 883,
      "hy": 884,
      "ger": 885,
      "Ġhas": 886,
      "Ġun": 887,
      "kes": 888,
      "ĠG": 889,
      "uch": 890,
      "Ġwait": 891,
      "ĠSue": 892,
      "Ġtra": 893,
      "Ġsmile": 894,
      "Ħ¢": 895,
      "âĤ¬âĦ¢": 896,
      "iced": 897,
      "ting": 898,
      "Ġtow": 899,
      "ember": 900,
      "Ġwalking": 901,
      "Ġjo": 902,
      "Ġma": 903,
      "ious": 904,
      "joy": 905,
      "Ġlisten": 906,
      "Ġclos": 907,
      "Ġadventure": 908,
      "Ġstopped": 909,
      "ted": 910,
      "Ġblue": 911,
      "Ġafter": 912,
      "Ġwalk": 913,
      "Ġslide": 914,
      "Ġbeing": 915,
      "Ġeyes": 916,
      "Ġfood": 917,
      "ught": 918,
      "Ġhands": 919,
      "Ġwatch": 920,
      "Ġgreat": 921,
      "Ġstrong": 922,
      "ac": 923,
      "Ġremember": 924,
      "Ġrepl": 925,
      "Ġfish": 926,
      "Ġlooking": 927,
      "Ġdif": 928,
      "Ġthink": 929,
      "Ġdel": 930,
      "Ġask": 931,
      "She": 932,
      "Ġenjoy": 933,
      "Ġgive": 934,
      "Ġever": 935,
      "ĠSuddenly": 936,
      "maz": 937,
      "Ġflowers": 938,
      "Ġbro": 939,
      "able": 940,
      "Ġamaz": 941,
      "Ġbre": 942,
      "Ġtal": 943,
      "llow": 944,
      "Ġus": 945,
      "Ġdis": 946,
      "ĠSp": 947,
      "ĠBob": 948,
      "Ġsound": 949,
      "Ġnoticed": 950,
      "Ġvo": 951,
      "irst": 952,
      "Ġokay": 953,
      "Suddenly": 954,
      "Ġapp": 955,
      "Ġrain": 956,
      "Ġshout": 957,
      "Ġown": 958,
      "ĠDad": 959,
      "Ġshowed": 960,
      "Ġforest": 961,
      "Ġquick": 962,
      "ĠR": 963,
      "ized": 964,
      "Ġnear": 965,
      "Ġwonder": 966,
      "co": 967,
      "Ġright": 968,
      "bbit": 969,
      "Ġreplied": 970,
      "Ġboat": 971,
      "Ġbecame": 972,
      "Ġwork": 973,
      "Ġmean": 974,
      "We": 975,
      "bye": 976,
      "Ġstick": 977,
      "gan": 978,
      "Ġac": 979,
      "Ġfollow": 980,
      "Ġhead": 981,
      "lease": 982,
      "ĠN": 983,
      "Ġyell": 984,
      "Ġhigh": 985,
      "Ġimport": 986,
      "Ġeveryone": 987,
      "Ġuse": 988,
      "Ġour": 989,
      "Ġplace": 990,
      "Look": 991,
      "Ġam": 992,
      "Ġmor": 993,
      "Ġrabbit": 994,
      "Ġimportant": 995,
      "ath": 996,
      "ange": 997,
      "Ġde": 998,
      "day": 999,
      "Ġcuri": 1000,
      "bbed": 1001,
      "Ġwhere": 1002,
      "Ġblock": 1003,
      "Ġwatched": 1004,
      "ndma": 1005,
      "fere": 1006,
      "Ġhop": 1007,
      "Ġbright": 1008,
      "Ġdiffere": 1009,
      "Ġar": 1010,
      "So": 1011,
      "Ġcloser": 1012,
      "aught": 1013,
      "ila": 1014,
      "Ġgoodbye": 1015,
      "more": 1016,
      "ered": 1017,
      "Ġanymore": 1018,
      "Ġcurious": 1019,
      "Ġmag": 1020,
      "leep": 1021,
      "Ġface": 1022,
      "Ġdoes": 1023,
      "Ġopen": 1024,
      "Ġquickly": 1025,
      "Ġbeen": 1026,
      "Ġdress": 1027,
      "ĠSpot": 1028,
      "ng": 1029,
      "Ġpain": 1030,
      "itc": 1031,
      "Ġvoice": 1032,
      "Ġwarm": 1033,
      "Ġcake": 1034,
      "Sara": 1035,
      "Ġstore": 1036,
      "Anna": 1037,
      "Ġye": 1038,
      "Can": 1039,
      "Ġtell": 1040,
      "Ġsure": 1041,
      "Ġforg": 1042,
      "Her": 1043,
      "Ġbel": 1044,
      "Ġdifferent": 1045,
      "Ġcook": 1046,
      "Ġchild": 1047,
      "ĠMommy": 1048,
      "Ġstory": 1049,
      "ĠTh": 1050,
      "ired": 1051,
      "Ġcou": 1052,
      "Ġfire": 1053,
      "Ġhelped": 1054,
      "Ġfirst": 1055,
      "Ġsweet": 1056,
      "ached": 1057,
      "ull": 1058,
      "Ġsees": 1059,
      "Ġfell": 1060,
      "Ġz": 1061,
      "uff": 1062,
      "Ġfav": 1063,
      "imes": 1064,
      "Ġbutter": 1065,
      "Ġpull": 1066,
      "Ġper": 1067,
      "Ġnight": 1068,
      "Ġlea": 1069,
      "Ġru": 1070,
      "Ġbus": 1071,
      "Ġkitc": 1072,
      "Ġkitchen": 1073,
      "Ġcont": 1074,
      "Ġhere": 1075,
      "Ġdraw": 1076,
      "Jo": 1077,
      "Ġbit": 1078,
      "Ġthree": 1079,
      "isy": 1080,
      "ĠDo": 1081,
      "iss": 1082,
      "Ġhappened": 1083,
      "Ġkid": 1084,
      "After": 1085,
      "Ġjumped": 1086,
      "Ġbrother": 1087,
      "Ġsing": 1088,
      "Ġgame": 1089,
      "Ġdr": 1090,
      "ins": 1091,
      "Ġbeh": 1092,
      "Ġsoft": 1093,
      "Ġbirds": 1094,
      "Ġflo": 1095,
      "Ġprin": 1096,
      "ppy": 1097,
      "ner": 1098,
      "Ġsand": 1099,
      "Ġstop": 1100,
      "Ġonly": 1101,
      "unny": 1102,
      "ĠJane": 1103,
      "zy": 1104,
      "Ġglad": 1105,
      "ĠLet": 1106,
      "Ġcra": 1107,
      "akes": 1108,
      "Ġmess": 1109,
      "'re": 1110,
      "Ġmon": 1111,
      "Ġgrass": 1112,
      "Ġgrabbed": 1113,
      "Ġhat": 1114,
      "Ġworld": 1115,
      "Ġreached": 1116,
      "Ġhaving": 1117,
      "Ġrest": 1118,
      "Ġcut": 1119,
      "Ġlady": 1120,
      "Ġshouted": 1121,
      "Ġcr": 1122,
      "ĠAs": 1123,
      "Wow": 1124,
      "Ġate": 1125,
      "Ġyummy": 1126,
      "nts": 1127,
      "Ġname": 1128,
      "Ġthrough": 1129,
      "Ġsqu": 1130,
      "Ġready": 1131,
      "ater": 1132,
      "Ġworry": 1133,
      "Ġpap": 1134,
      "Ġfro": 1135,
      "Ġblocks": 1136,
      "ĠCan": 1137,
      "Ġdone": 1138,
      "Ġcried": 1139,
      "olly": 1140,
      "Ġpond": 1141,
      "Ġflower": 1142,
      "ĠEveryone": 1143,
      "ient": 1144,
      "Ġthing": 1145,
      "Ġrealized": 1146,
      "ass": 1147,
      "As": 1148,
      "Ġfunny": 1149,
      "Ġfavor": 1150,
      "Ġcatch": 1151,
      "Ġtired": 1152,
      "Ġmagic": 1153,
      "Ġfavorite": 1154,
      "Ġreally": 1155,
      "Ġless": 1156,
      "Ġtri": 1157,
      "ather": 1158,
      "air": 1159,
      "Ġtast": 1160,
      "Ġwaved": 1161,
      "Ġbegan": 1162,
      "where": 1163,
      "Ġmum": 1164,
      "Ġgreen": 1165,
      "Ġunderst": 1166,
      "Ġpare": 1167,
      "Ġpus": 1168,
      "Mommy": 1169,
      "ken": 1170,
      "Ġlooks": 1171,
      "Ġkids": 1172,
      "Ġdin": 1173,
      "fully": 1174,
      "Ġbutterf": 1175,
      "Ġseen": 1176,
      "th": 1177,
      "Ġpretend": 1178,
      "ĠJohn": 1179,
      "ards": 1180,
      "Ġfix": 1181,
      "Ġhair": 1182,
      "eddy": 1183,
      "Don": 1184,
      "Ġcoming": 1185,
      "Ġfill": 1186,
      "Ġbunny": 1187,
      "Ġanother": 1188,
      "Ġmaking": 1189,
      "Ġpart": 1190,
      "aisy": 1191,
      "sh": 1192,
      "mer": 1193,
      "Ġhimself": 1194,
      "ign": 1195,
      "Ġswing": 1196,
      "Ġhole": 1197,
      "Ġread": 1198,
      "Ġtouch": 1199,
      "ĠThat": 1200,
      "Ġyellow": 1201,
      "Ġcool": 1202,
      "Ġbag": 1203,
      "Ġused": 1204,
      "Timmy": 1205,
      "Ġfrog": 1206,
      "ĠSarah": 1207,
      "Ġba": 1208,
      "ster": 1209,
      "Ġcold": 1210,
      "Ġprom": 1211,
      "Ġbehind": 1212,
      "Ġsmell": 1213,
      "Ġsleep": 1214,
      "Ġswim": 1215,
      "Ġrunning": 1216,
      "Ġdro": 1217,
      "ely": 1218,
      "ĠJoe": 1219,
      "Ġpaper": 1220,
      "bo": 1221,
      "Ġtrees": 1222,
      "Ġsurprise": 1223,
      "Ġworked": 1224,
      "ike": 1225,
      "Ġste": 1226,
      "ued": 1227,
      "Ġlight": 1228,
      "Ġparents": 1229,
      "Ġwhy": 1230,
      "Ġdelic": 1231,
      "Ġgi": 1232,
      "Ġhopped": 1233,
      "Ġwished": 1234,
      "Ġset": 1235,
      "Ġwood": 1236,
      "Ġhappily": 1237,
      "Ġhold": 1238,
      "Ġdark": 1239,
      "oney": 1240,
      "Ġmouse": 1241,
      "Ġremembered": 1242,
      "ation": 1243,
      "Ġlaugh": 1244,
      "Hell": 1245,
      "Hello": 1246,
      "Ġlost": 1247,
      "Ġslow": 1248,
      "Ġdri": 1249,
      "Ġfull": 1250,
      "Ġsho": 1251,
      "Ġcars": 1252,
      "Ġlion": 1253,
      "Ġtop": 1254,
      "ens": 1255,
      "Ġlikes": 1256,
      "Ġperf": 1257,
      "Ġfloor": 1258,
      "Ġsat": 1259,
      "Ġdream": 1260,
      "Ġtall": 1261,
      "Ġbuy": 1262,
      "Ġduck": 1263,
      "Ġmove": 1264,
      "Ġlesson": 1265,
      "Sam": 1266,
      "ul": 1267,
      "Ġhill": 1268,
      "Ġbow": 1269,
      "Ġneeded": 1270,
      "Ġpre": 1271,
      "Ġenjoyed": 1272,
      "Ġsnow": 1273,
      "Ġwear": 1274,
      "Ġbutterfly": 1275,
      "iver": 1276,
      "Ġwindow": 1277,
      "Ġleft": 1278,
      "rel": 1279,
      "Ġcarefully": 1280,
      "Ġthank": 1281,
      "Ġbuild": 1282,
      "ĠBenny": 1283,
      "Ġhear": 1284,
      "Ġyears": 1285,
      "ĠAfter": 1286,
      "Ġbug": 1287,
      "Ġheld": 1288,
      "Ġspot": 1289,
      "Ġhid": 1290,
      "Ġdoing": 1291,
      "Ġhun": 1292,
      "cess": 1293,
      "Ġanything": 1294,
      "ren": 1295,
      "Ġair": 1296,
      "Ġfollowed": 1297,
      "uffy": 1298,
      "Ġherself": 1299,
      "andy": 1300,
      "\"\".": 1301,
      "Ġwrong": 1302,
      "asure": 1303,
      "Ġ-": 1304,
      "Ġice": 1305,
      "Ġcontin": 1306,
      "John": 1307,
      "Ġfair": 1308,
      "Ġtable": 1309,
      "Ġarri": 1310,
      "ĠIn": 1311,
      "Ġfriendly": 1312,
      "Ġfinished": 1313,
      "reed": 1314,
      "Ġplease": 1315,
      "ined": 1316,
      "Ġdir": 1317,
      "Ġsurprised": 1318,
      "inally": 1319,
      "orn": 1320,
      "Ġcast": 1321,
      "gon": 1322,
      "ĠDaisy": 1323,
      "ds": 1324,
      "Ġbooks": 1325,
      "ream": 1326,
      "ash": 1327,
      "Ġgent": 1328,
      "ĠK": 1329,
      "ĠSally": 1330,
      "uit": 1331,
      "Ġchildren": 1332,
      "Ġarrived": 1333,
      "Ġsong": 1334,
      "sp": 1335,
      "ĠLila": 1336,
      "av": 1337,
      "Ġtight": 1338,
      "ield": 1339,
      "Ġmus": 1340,
      "ross": 1341,
      "Ġdelicious": 1342,
      "Ġunderstand": 1343,
      "Ġarm": 1344,
      "OK": 1345,
      "Ġmight": 1346,
      "Ġclose": 1347,
      "Ġwonderful": 1348,
      "Ġcontinued": 1349,
      "room": 1350,
      "Ġwants": 1351,
      "Ġgrandma": 1352,
      "Ġmakes": 1353,
      "Ġcolors": 1354,
      "Ġforgot": 1355,
      "Ġleaves": 1356,
      "Ġdinner": 1357,
      "Ġhot": 1358,
      "ĠNow": 1359,
      "Ġmat": 1360,
      "From": 1361,
      "Then": 1362,
      "Ġtail": 1363,
      "Ġrel": 1364,
      "Ġel": 1365,
      "Ġgone": 1366,
      "Ġbroken": 1367,
      "Ġpoin": 1368,
      "Ġmet": 1369,
      "Ġfilled": 1370,
      "Jack": 1371,
      "Ġsomeone": 1372,
      "man": 1373,
      "Ġscary": 1374,
      "Ġvis": 1375,
      "Ġcreat": 1376,
      "Ġyes": 1377,
      "Ġpat": 1378,
      "ced": 1379,
      "Ġwall": 1380,
      "Ġmoment": 1381,
      "Ġballoon": 1382,
      "'ll": 1383,
      "icy": 1384,
      "Ġcount": 1385,
      "ey": 1386,
      "Ġable": 1387,
      "ich": 1388,
      "Ġagreed": 1389,
      "This": 1390,
      "ĠEm": 1391,
      "Ġpink": 1392,
      "Ġpictures": 1393,
      "ĠThere": 1394,
      "Ġothers": 1395,
      "Ġtalk": 1396,
      "Ġwet": 1397,
      "ĠBilly": 1398,
      "row": 1399,
      "Ġamazing": 1400,
      "ask": 1401,
      "Ġmother": 1402,
      "Ġelse": 1403,
      "Ġcastle": 1404,
      "Ġbreak": 1405,
      "Ġfall": 1406,
      "Ġsmiles": 1407,
      "Ġgetting": 1408,
      "Ġhungry": 1409,
      "red": 1410,
      "Ġcookies": 1411,
      "lf": 1412,
      "Ġclot": 1413,
      "Ġenough": 1414,
      "ctor": 1415,
      "ĠMaybe": 1416,
      "Ġtrying": 1417,
      "ĠThis": 1418,
      "Ġmar": 1419,
      "Ġmorning": 1420,
      "Ġwhite": 1421,
      "ons": 1422,
      "Ġclothes": 1423,
      "oup": 1424,
      "Ġmusic": 1425,
      "ĠWhat": 1426,
      "Ġsquir": 1427,
      "oom": 1428,
      "key": 1429,
      "Ġpi": 1430,
      "Ġbrought": 1431,
      "His": 1432,
      "Ġturned": 1433,
      "Ġclimbed": 1434,
      "At": 1435,
      "ĠFl": 1436,
      "rot": 1437,
      "Ġfew": 1438,
      "Ġpuppy": 1439,
      "Ġfinally": 1440,
      "lc": 1441,
      "Ġsail": 1442,
      "Ġsquirrel": 1443,
      "Ġdaddy": 1444,
      "Ġlistened": 1445,
      "Ġperfect": 1446,
      "amp": 1447,
      "Ġroll": 1448,
      "ries": 1449,
      "Ġju": 1450,
      "app": 1451,
      "Ġpet": 1452,
      "Ġsometimes": 1453,
      "Ġspl": 1454,
      "Ġasks": 1455,
      "Maybe": 1456,
      "oring": 1457,
      "Ġcomp": 1458,
      "wl": 1459,
      "ĠJen": 1460,
      "zz": 1461,
      "Ġeverything": 1462,
      "Ġstayed": 1463,
      "Ġwaited": 1464,
      "apped": 1465,
      "ance": 1466,
      "Ġbeach": 1467,
      "Oh": 1468,
      "que": 1469,
      "Ġsilly": 1470,
      "Ġpol": 1471,
      "ister": 1472,
      "ucky": 1473,
      "gg": 1474,
      "Ġteddy": 1475,
      "Ġgrow": 1476,
      "Ġalone": 1477,
      "Ġfight": 1478,
      "der": 1479,
      "ated": 1480,
      "ĠGra": 1481,
      "Ġve": 1482,
      "Ġdeep": 1483,
      "Ġdanger": 1484,
      "Ġhide": 1485,
      "Ġride": 1486,
      "Ġstrange": 1487,
      "Ġcloud": 1488,
      "ower": 1489,
      "Ġwoods": 1490,
      "Ġvisit": 1491,
      "os": 1492,
      "Ġwasn": 1493,
      "ama": 1494,
      "Ġamazed": 1495,
      "Ġsit": 1496,
      "Ġsear": 1497,
      "ence": 1498,
      "ope": 1499,
      "Ġspark": 1500,
      "Ġthre": 1501,
      "Ġfox": 1502,
      "Ġbaby": 1503,
      "Ġtowards": 1504,
      "Ġflying": 1505,
      "Ġpen": 1506,
      "ott": 1507,
      "Ġpulled": 1508,
      "Ġlake": 1509,
      "Ġpa": 1510,
      "Ġcream": 1511,
      "Max": 1512,
      "Ġmoral": 1513,
      "ever": 1514,
      "ze": 1515,
      "ix": 1516,
      "eter": 1517,
      "Ġjoy": 1518,
      "Ġdragon": 1519,
      "Ġbran": 1520,
      "ames": 1521,
      "ĠAmy": 1522,
      "me": 1523,
      "Ġgu": 1524,
      "ph": 1525,
      "Ġtrain": 1526,
      "Ġcup": 1527,
      "Okay": 1528,
      "Ġjob": 1529,
      "avy": 1530,
      "med": 1531,
      "Ġsister": 1532,
      "Ġbike": 1533,
      "up": 1534,
      "cket": 1535,
      "Ġshar": 1536,
      "Ġthinks": 1537,
      "ugg": 1538,
      "Ġdolls": 1539,
      "thy": 1540,
      "Ġside": 1541,
      "igg": 1542,
      "Ġleave": 1543,
      "ssed": 1544,
      "Ġbigger": 1545,
      "ises": 1546,
      "Ġliving": 1547,
      "Ġparty": 1548,
      "Ġshared": 1549,
      "Ġtreasure": 1550,
      "ang": 1551,
      "Ġprincess": 1552,
      "unch": 1553,
      "outh": 1554,
      "ĠTommy": 1555,
      "Ġgif": 1556,
      "Ġworried": 1557,
      "Ġpromised": 1558,
      "Ġdance": 1559,
      "Ġland": 1560,
      "Ġblank": 1561,
      "Ġruns": 1562,
      "Ġmouth": 1563,
      "Ġfur": 1564,
      "Ġgrate": 1565,
      "Ġpaint": 1566,
      "Ġwon": 1567,
      "ained": 1568,
      "Ġwelc": 1569,
      "eces": 1570,
      "Ġfield": 1571,
      "Ġdoctor": 1572,
      "Ġblanket": 1573,
      "Ġgrateful": 1574,
      "Ġbott": 1575,
      "Ġcandy": 1576,
      "Ġpieces": 1577,
      "Ġhelping": 1578,
      "Ġjoin": 1579,
      "Ġslowly": 1580,
      "Ġem": 1581,
      "Ġowner": 1582,
      "Ġblack": 1583,
      "orm": 1584,
      "Ġmoney": 1585,
      "Ġfarmer": 1586,
      "Ġpot": 1587,
      "Ġdangerous": 1588,
      "Ġtreat": 1589,
      "Ġfaster": 1590,
      "ire": 1591,
      "Ġeverywhere": 1592,
      "Ġmagical": 1593,
      "Ġbelie": 1594,
      "ĠFluffy": 1595,
      "Ġbowl": 1596,
      "Ġcrying": 1597,
      "cle": 1598,
      "set": 1599,
      "Ġsign": 1600,
      "Ġmost": 1601,
      "iet": 1602,
      "Hi": 1603,
      "Ġpie": 1604,
      "ually": 1605,
      "ĠAll": 1606,
      "sw": 1607,
      "Ġmonkey": 1608,
      "Ġheavy": 1609,
      "Ġplan": 1610,
      "Sure": 1611,
      "leph": 1612,
      "Ġreach": 1613,
      "Ġatt": 1614,
      "fort": 1615,
      "Ġansw": 1616,
      "Ġcarrot": 1617,
      "ipp": 1618,
      "Ġcolorful": 1619,
      "ĠMolly": 1620,
      "ol": 1621,
      "Ġplant": 1622,
      "ĠJill": 1623,
      "Why": 1624,
      "bble": 1625,
      "Ġsmart": 1626,
      "Ġtower": 1627,
      "ee": 1628,
      "ipped": 1629,
      "Ġdirty": 1630,
      "Ġtwins": 1631,
      "Ġsnack": 1632,
      "immy": 1633,
      "Ġcho": 1634,
      "Ġsec": 1635,
      "Ġquiet": 1636,
      "Ġscream": 1637,
      "cy": 1638,
      "Ġmix": 1639,
      "ĠTo": 1640,
      "ear": 1641,
      "ling": 1642,
      "Ġbar": 1643,
      "Ġbroke": 1644,
      "Ġstepped": 1645,
      "Ġwords": 1646,
      "Ġacc": 1647,
      "chool": 1648,
      "Ġbath": 1649,
      "less": 1650,
      "Ġsuch": 1651,
      "Ġclosed": 1652,
      "ming": 1653,
      ".\"\"\"": 1654,
      "Ġhig": 1655,
      "ident": 1656,
      "Ġpro": 1657,
      "umb": 1658,
      "ased": 1659,
      "Ġacross": 1660,
      "Ġthrew": 1661,
      "weet": 1662,
      "Ġwin": 1663,
      "Ġhoped": 1664,
      "Ġshap": 1665,
      "Ġbuck": 1666,
      "Ġschool": 1667,
      "cked": 1668,
      "Ġstuck": 1669,
      "Ġdisapp": 1670,
      "Ġtown": 1671,
      "Ġrace": 1672,
      "Ġeating": 1673,
      "Ġnap": 1674,
      "Ġheart": 1675,
      "Ġlon": 1676,
      "Ġheal": 1677,
      "Ġsame": 1678,
      "Ġyard": 1679,
      "Ġspr": 1680,
      "Ġteac": 1681,
      "Ġcray": 1682,
      "ored": 1683,
      "de": 1684,
      "Ġcour": 1685,
      "Ġneigh": 1686,
      "Ġriver": 1687,
      "Ġmust": 1688,
      "Ġsecret": 1689,
      "Ġlonely": 1690,
      "orrow": 1691,
      "Ġneighb": 1692,
      "Mia": 1693,
      "Ġbutt": 1694,
      "iting": 1695,
      "Ġfeels": 1696,
      "Ġbrown": 1697,
      "Ġcourse": 1698,
      "Ġwithout": 1699,
      "Ġje": 1700,
      "Ġthrow": 1701,
      "Ġbite": 1702,
      "Ġpushed": 1703,
      "Ġshoes": 1704,
      "Ġhigher": 1705,
      "Ġstand": 1706,
      "Ġwelcome": 1707,
      "Ġgentle": 1708,
      "br": 1709,
      "ract": 1710,
      "Ġmonster": 1711,
      "Ġclapped": 1712,
      "Ġswings": 1713,
      "Ġfruit": 1714,
      "ts": 1715,
      "Ġhit": 1716,
      "ney": 1717,
      "Ġnoises": 1718,
      "Ġtoday": 1719,
      "Ġcoll": 1720,
      "Ġbelieve": 1721,
      "eared": 1722,
      "Ġgames": 1723,
      "Ġsea": 1724,
      "ĠMr": 1725,
      "Ġteacher": 1726,
      "bow": 1727,
      "Ġbring": 1728,
      "ek": 1729,
      "ere": 1730,
      "Ġbee": 1731,
      "Ġleg": 1732,
      "Ġaccident": 1733,
      "Ġlunch": 1734,
      "Ġcheered": 1735,
      "Ġrocks": 1736,
      "ier": 1737,
      "Ġupset": 1738,
      "Ġband": 1739,
      "Ġpack": 1740,
      "Ġdrove": 1741,
      "Lila": 1742,
      "Ġowl": 1743,
      "Ġneck": 1744,
      "Ġwell": 1745,
      "Ġpocket": 1746,
      "Ġwings": 1747,
      "Ġfree": 1748,
      "Ġsang": 1749,
      "Ġjour": 1750,
      "ventually": 1751,
      "Finally": 1752,
      "Ġben": 1753,
      "Ġsmo": 1754,
      "Ġexplained": 1755,
      "ible": 1756,
      "Ġorange": 1757,
      "Ġlonger": 1758,
      "Ġdropped": 1759,
      "Ġfairy": 1760,
      "Ġcaught": 1761,
      "Ġapple": 1762,
      "Ġhugs": 1763,
      "Ġrainbow": 1764,
      "ĠEmma": 1765,
      "lephant": 1766,
      "Ġsoup": 1767,
      "Ġpig": 1768,
      "Ġwouldn": 1769,
      "issed": 1770,
      "ead": 1771,
      "Ġadventures": 1772,
      "asket": 1773,
      "ment": 1774,
      "oun": 1775,
      "Ġca": 1776,
      "Ġshop": 1777,
      "Ġpers": 1778,
      "Ġdry": 1779,
      "bby": 1780,
      "Ġinst": 1781,
      "Ġhappen": 1782,
      "Ġforget": 1783,
      "Ġtom": 1784,
      "Ġelephant": 1785,
      "Ġturns": 1786,
      "vel": 1787,
      "Ġmoved": 1788,
      "Ġspoon": 1789,
      "Ġswam": 1790,
      "Ġmin": 1791,
      "Ġnaught": 1792,
      "itty": 1793,
      "Ġchair": 1794,
      "Ġfence": 1795,
      "idge": 1796,
      "ors": 1797,
      "ches": 1798,
      "Ġbasket": 1799,
      "Ġalong": 1800,
      "Ġwhe": 1801,
      "Ġstre": 1802,
      "Ġplac": 1803,
      "Ġresp": 1804,
      "Ġnose": 1805,
      "cks": 1806,
      "ord": 1807,
      "Ġnaughty": 1808,
      "Ġbranch": 1809,
      "Do": 1810,
      "Ġmine": 1811,
      "itting": 1812,
      "ittens": 1813,
      "ĠDaddy": 1814,
      "ĠThank": 1815,
      "ho": 1816,
      "ĠTweet": 1817,
      "Ġsinging": 1818,
      "ount": 1819,
      "Ġseemed": 1820,
      "Ġexploring": 1821,
      "yard": 1822,
      "fused": 1823,
      "Ġsu": 1824,
      "Ġmiss": 1825,
      "Ġbackyard": 1826,
      "ush": 1827,
      "Ġkite": 1828,
      "Ġbucket": 1829,
      "Ġdes": 1830,
      "sy": 1831,
      "Ġsuddenly": 1832,
      "ung": 1833,
      "Ġwise": 1834,
      "Ġjuice": 1835,
      "Ġstar": 1836,
      "ces": 1837,
      "Ġlate": 1838,
      "Ġpast": 1839,
      "ocked": 1840,
      "Ġpres": 1841,
      "ĠGrandma": 1842,
      "Ġwish": 1843,
      "Ġbat": 1844,
      "Ġshook": 1845,
      "Ġbelong": 1846,
      "Ġcave": 1847,
      "Ġyoung": 1848,
      "Ġtakes": 1849,
      "cing": 1850,
      "Ġsick": 1851,
      "Ġstars": 1852,
      "Ġexp": 1853,
      "ĠCome": 1854,
      "cer": 1855,
      "Ġdist": 1856,
      "Ġkey": 1857,
      "ese": 1858,
      "Ġwoke": 1859,
      "Ġnearby": 1860,
      "Ġob": 1861,
      "llo": 1862,
      "hone": 1863,
      "Ġes": 1864,
      "Ġtaking": 1865,
      "Ġbusy": 1866,
      "Ġdrink": 1867,
      "Ġsounds": 1868,
      "Ġwhist": 1869,
      "Ġwar": 1870,
      "Ġtrou": 1871,
      "Ġgift": 1872,
      "Ġaf": 1873,
      "Ġthough": 1874,
      "let": 1875,
      "Ġcomes": 1876,
      "Ġwondered": 1877,
      "Ġbench": 1878,
      "Ġtiny": 1879,
      "Ġlaughing": 1880,
      "col": 1881,
      "ail": 1882,
      "Ġcarry": 1883,
      "Ġmail": 1884,
      "Ġpresent": 1885,
      "!\"\"\"": 1886,
      "Ġsunny": 1887,
      "Ġpurp": 1888,
      "Ġarms": 1889,
      "ped": 1890,
      "ions": 1891,
      "Ġmark": 1892,
      "Ġnest": 1893,
      "Ġinv": 1894,
      "vered": 1895,
      "Bob": 1896,
      "Ġstu": 1897,
      "Ġstories": 1898,
      "Ġdriver": 1899,
      "Ġpiece": 1900,
      "Later": 1901,
      "Ġ3": 1902,
      "Ġmil": 1903,
      "Ġmad": 1904,
      "Of": 1905,
      "ountain": 1906,
      "Ġcard": 1907,
      "raid": 1908,
      "ose": 1909,
      "Ġafraid": 1910,
      "Ġcute": 1911,
      "Ġrelie": 1912,
      "Ġmist": 1913,
      "Ġking": 1914,
      "ĠMary": 1915,
      "Ġpatient": 1916,
      "gged": 1917,
      "ward": 1918,
      "Ġjar": 1919,
      "Ġboun": 1920,
      "Ġpower": 1921,
      "Ġpurple": 1922,
      "Ġsitting": 1923,
      "Ġdanced": 1924,
      "aughter": 1925,
      "Ġcolour": 1926,
      "Ġyear": 1927,
      "Ġwra": 1928,
      "ining": 1929,
      "Ġcozy": 1930,
      "Ġgigg": 1931,
      "Ġsnowman": 1932,
      "Ġfan": 1933,
      "Ġhello": 1934,
      "Ġround": 1935,
      "Ġlift": 1936,
      "thday": 1937,
      "ĠInside": 1938,
      "pe": 1939,
      "Ġnothing": 1940,
      "ball": 1941,
      "Ġeas": 1942,
      "shine": 1943,
      "uched": 1944,
      "Ġtouched": 1945,
      "Ġdays": 1946,
      "Ġshapes": 1947,
      "sting": 1948,
      "itten": 1949,
      "Ġmilk": 1950,
      "unt": 1951,
      "Ġletter": 1952,
      "Ġexciting": 1953,
      "Ġsunshine": 1954,
      "pping": 1955,
      "ize": 1956,
      "Ġwatching": 1957,
      "Hey": 1958,
      "Ġcheese": 1959,
      "Ġgives": 1960,
      "aur": 1961,
      "Ġpudd": 1962,
      "eth": 1963,
      "Ġegg": 1964,
      "Ġlife": 1965,
      "Ġcreature": 1966,
      "Ġholding": 1967,
      "Ġfit": 1968,
      "Ġcir": 1969,
      "Ġdaughter": 1970,
      "Ġce": 1971,
      "ĠFinally": 1972,
      "Ġswimming": 1973,
      "Ġaccidentally": 1974,
      "Ġintere": 1975,
      "Ġbought": 1976,
      "Ġbirthday": 1977,
      "Ġcomfort": 1978,
      "Ġimag": 1979,
      "Ġdisco": 1980,
      "Ġpath": 1981,
      "Ġvill": 1982,
      "Ġhope": 1983,
      "Ġinstead": 1984,
      "And": 1985,
      "Lucy": 1986,
      "Ġbush": 1987,
      "Ġbottle": 1988,
      "Good": 1989,
      "Ġfing": 1990,
      "Ġpuzz": 1991,
      "oose": 1992,
      "board": 1993,
      "to": 1994,
      "Ġfarm": 1995,
      "Ġjourney": 1996,
      "Ġstreet": 1997,
      "alm": 1998,
      "Ġgrand": 1999,
      "Ġrelieved": 2000,
      "Ġsmelled": 2001,
      "Ġsharp": 2002,
      "og": 2003,
      "Ġrob": 2004,
      "Ġpeace": 2005,
      "pa": 2006,
      "Ġlucky": 2007,
      "Ġspo": 2008,
      "Ġroad": 2009,
      "irt": 2010,
      "Ġinc": 2011,
      "Ġwrite": 2012,
      "ness": 2013,
      "Ġgrab": 2014,
      "Ġsandw": 2015,
      "Ġtasty": 2016,
      "ĠO": 2017,
      "itch": 2018,
      "epend": 2019,
      "Ġanyone": 2020,
      "Ġforever": 2021,
      "Ġpill": 2022,
      "Ġear": 2023,
      "Ġsmiling": 2024,
      "Ġpointed": 2025,
      "ity": 2026,
      "Ġhuge": 2027,
      "Ġrespect": 2028,
      "Ġrobot": 2029,
      "Ġorgan": 2030,
      "ĠSoon": 2031,
      "fish": 2032,
      "Ġres": 2033,
      "Ġtalked": 2034,
      "Ġcrayons": 2035,
      "Ġfeather": 2036,
      "Ġpract": 2037,
      "ĠSomet": 2038,
      "adow": 2039,
      "Ġkick": 2040,
      "ĠMama": 2041,
      "Ġact": 2042,
      "ĠMittens": 2043,
      "Come": 2044,
      "Ġplane": 2045,
      "Ġret": 2046,
      "Ġknee": 2047,
      "Ġtun": 2048,
      "Ġkiss": 2049,
      "Ġloves": 2050,
      "Ġsearched": 2051,
      "Ġpromise": 2052,
      "amed": 2053,
      "els": 2054,
      "ĠSammy": 2055,
      "Ġfoot": 2056,
      "Ġzoom": 2057,
      "Ġrolled": 2058,
      "Ġsur": 2059,
      "ĠJimmy": 2060,
      "Ġputs": 2061,
      "ove": 2062,
      "Ġlater": 2063,
      "Ġcor": 2064,
      "Ġpar": 2065,
      "blem": 2066,
      "Ġreturn": 2067,
      "Ġrope": 2068,
      "Ġproblem": 2069,
      "Ġhealthy": 2070,
      "la": 2071,
      "Ġwild": 2072,
      "Ġclouds": 2073,
      "ont": 2074,
      "Ġstorm": 2075,
      "Ġonto": 2076,
      "Ġadm": 2077,
      "Ġcouch": 2078,
      "Ġhoney": 2079,
      "Ġwave": 2080,
      "Ġinteresting": 2081,
      "Ġzoo": 2082,
      "Ġtasted": 2083,
      "ale": 2084,
      "Ġcoin": 2085,
      "Ġteach": 2086,
      "ĠRe": 2087,
      "Ġbutton": 2088,
      "Ġwide": 2089,
      "Ġcoat": 2090,
      "ten": 2091,
      "Ġcow": 2092,
      "Ġrocket": 2093,
      "Ġfront": 2094,
      "Ġperson": 2095,
      "Ġsack": 2096,
      "ife": 2097,
      "Ġmyster": 2098,
      "Ġgently": 2099,
      "Ġcollect": 2100,
      "Ġap": 2101,
      "Ġgather": 2102,
      "Ġpass": 2103,
      "Ġhelpful": 2104,
      "Ġhor": 2105,
      "Ġeag": 2106,
      "cean": 2107,
      "Ġwhole": 2108,
      "Ġsuc": 2109,
      "Ġocean": 2110,
      "Ġash": 2111,
      "Ġpush": 2112,
      "Ġscreamed": 2113,
      "Ġmach": 2114,
      "Ġbread": 2115,
      "Ġplaces": 2116,
      "In": 2117,
      "Ġgoes": 2118,
      "Ġmeet": 2119,
      "Ġoven": 2120,
      "Ġapples": 2121,
      "ĠJenny": 2122,
      "Ġbark": 2123,
      "Ġshr": 2124,
      "Ġlovely": 2125,
      "Ġent": 2126,
      "Ġasleep": 2127,
      "Ġprot": 2128,
      "Ġbuilding": 2129,
      "Ġemb": 2130,
      "Ġdi": 2131,
      "Ġsaf": 2132,
      "Tommy": 2133,
      "Ġcheer": 2134,
      "Ġwaiting": 2135,
      "Ġbal": 2136,
      "ert": 2137,
      "Ġimpre": 2138,
      "Ġtalking": 2139,
      "ching": 2140,
      "Ġquest": 2141,
      "izz": 2142,
      "Ġducks": 2143,
      "Ġlad": 2144,
      "Ġwearing": 2145,
      "Ġsplas": 2146,
      "Ġshining": 2147,
      "Ġprotect": 2148,
      "Ġpour": 2149,
      "Ġpile": 2150,
      "Ġspicy": 2151,
      "Ġmud": 2152,
      "ĠGo": 2153,
      "ĠKitty": 2154,
      "Ġneighbor": 2155,
      "hile": 2156,
      "Ġscar": 2157,
      "Ġpretended": 2158,
      "Ġtrouble": 2159,
      "ub": 2160,
      "arra": 2161,
      "Ġfaces": 2162,
      "Ġslid": 2163,
      "Ġser": 2164,
      "Ġstir": 2165,
      "Ġspent": 2166,
      "Ġfinish": 2167,
      "Ġembarra": 2168,
      "Ġthin": 2169,
      "ird": 2170,
      "owed": 2171,
      "Ġconfused": 2172,
      "lex": 2173,
      "Ġspid": 2174,
      "Ġfeet": 2175,
      "umber": 2176,
      "Ġwhich": 2177,
      "Ġsnake": 2178,
      "Ġpool": 2179,
      "Ġstep": 2180,
      "Ġdelight": 2181,
      "Ġsupp": 2182,
      "Molly": 2183,
      "Ġnut": 2184,
      "Ġforgive": 2185,
      "Ġtrip": 2186,
      "Ġtomorrow": 2187,
      "Ġminut": 2188,
      "Just": 2189,
      "isa": 2190,
      "urse": 2191,
      "aser": 2192,
      "Ġgiant": 2193,
      "Ġvillage": 2194,
      "Ġladder": 2195,
      "St": 2196,
      "Ġblew": 2197,
      "arge": 2198,
      "Ġflut": 2199,
      "Ġtrust": 2200,
      "Ġspotted": 2201,
      "Ġmatter": 2202,
      "ĠSometimes": 2203,
      "Ġchick": 2204,
      "Ġclever": 2205,
      "Ġsongs": 2206,
      "Ġcart": 2207,
      "Ġpop": 2208,
      "Ġhon": 2209,
      "Ġshy": 2210,
      "Ġworm": 2211,
      "Ġpuddle": 2212,
      "Ġwom": 2213,
      "Ġgun": 2214,
      "getable": 2215,
      "bbles": 2216,
      "Ġseat": 2217,
      "nny": 2218,
      "ĠCh": 2219,
      "Ġvegetable": 2220,
      "Ġfurry": 2221,
      "Ġchocol": 2222,
      "Ġcorner": 2223,
      "Ġeventually": 2224,
      "ĠAl": 2225,
      "Ġteeth": 2226,
      "Ġdirt": 2227,
      "Ġwoman": 2228,
      "Every": 2229,
      "Ġlay": 2230,
      "Ġfixed": 2231,
      "ĠSome": 2232,
      "Ġhorse": 2233,
      "Ġcoo": 2234,
      "Ġwash": 2235,
      "lebr": 2236,
      "Ġtaste": 2237,
      "Ġdrive": 2238,
      "ular": 2239,
      "ato": 2240,
      "Ġwhenever": 2241,
      "Ġcelebr": 2242,
      "Now": 2243,
      "Ġsal": 2244,
      "Ġlem": 2245,
      "Ġant": 2246,
      "Ġrec": 2247,
      "Ġphone": 2248,
      "ĠHow": 2249,
      "Ġspin": 2250,
      "ĠWith": 2251,
      "Ġchocolate": 2252,
      "Ġlast": 2253,
      "Ġshirt": 2254,
      "als": 2255,
      "Ġtries": 2256,
      "Ġanswer": 2257,
      "not": 2258,
      "Ġlarge": 2259,
      "Ġcannot": 2260,
      "Ġcloth": 2261,
      "Ġembarrassed": 2262,
      "hnny": 2263,
      "Ġban": 2264,
      "Ġnet": 2265,
      "Ġhiding": 2266,
      "Ġneckl": 2267,
      "gly": 2268,
      "Ġwip": 2269,
      "erly": 2270,
      "lla": 2271,
      "Ġshell": 2272,
      "Ġign": 2273,
      "Ġcalm": 2274,
      "Ġmind": 2275,
      "Ġrude": 2276,
      "Soon": 2277,
      "Ġ'": 2278,
      "Ġtest": 2279,
      "Ġugly": 2280,
      "Ġbugs": 2281,
      "Ġsmooth": 2282,
      "My": 2283,
      "Ġremind": 2284,
      "nic": 2285,
      "old": 2286,
      "Ġstret": 2287,
      "Ġkitten": 2288,
      "Ġtea": 2289,
      "Ġappeared": 2290,
      "Mum": 2291,
      "ĠTheir": 2292,
      "Ġscre": 2293,
      "Ġseek": 2294,
      "Ġpicnic": 2295,
      "Ġcookie": 2296,
      "Ġspray": 2297,
      "Ġring": 2298,
      "Ġlive": 2299,
      "eb": 2300,
      "ighed": 2301,
      "Ġtool": 2302,
      "Ġsticks": 2303,
      "Ġwhistle": 2304,
      "Ġmaybe": 2305,
      "Ġpin": 2306,
      "Ġsol": 2307,
      "ground": 2308,
      "vous": 2309,
      "Ġhears": 2310,
      "Ġfold": 2311,
      "Ġspe": 2312,
      "Ġmot": 2313,
      "Ġpan": 2314,
      "ĠTV": 2315,
      "Ġstood": 2316,
      "ĠPlease": 2317,
      "Ġcarrots": 2318,
      "Ġpuzzle": 2319,
      "ĠJust": 2320,
      "Ġsplash": 2321,
      "Ġpaw": 2322,
      "Ġmed": 2323,
      "Ġshelf": 2324,
      "Ġbarked": 2325,
      "Ġnecklace": 2326,
      "mo": 2327,
      "Ġmoon": 2328,
      "Ġjumping": 2329,
      "ÅĵI": 2330,
      "Ġmachine": 2331,
      "Ġspider": 2332,
      "Ġval": 2333,
      "arm": 2334,
      "Ġgas": 2335,
      "Ġbell": 2336,
      "Ġforward": 2337,
      "den": 2338,
      "Ġfancy": 2339,
      "Ġmountain": 2340,
      "ult": 2341,
      "ned": 2342,
      "Ġcarried": 2343,
      "Ġflag": 2344,
      "Ġgrew": 2345,
      "Ġsparkly": 2346,
      "Ġwore": 2347,
      "Ġner": 2348,
      "Ġmeant": 2349,
      "Ġtightly": 2350,
      "Ġhel": 2351,
      "Ġsave": 2352,
      "Ġknocked": 2353,
      "Ġroar": 2354,
      "Ġtells": 2355,
      "Ġcreative": 2356,
      "airs": 2357,
      "Ġsleepy": 2358,
      "ĠEmily": 2359,
      "Ġnervous": 2360,
      "box": 2361,
      "Ġfighting": 2362,
      "Ġemp": 2363,
      "obby": 2364,
      "Ġsel": 2365,
      "Ġburn": 2366,
      "ungle": 2367,
      "read": 2368,
      "Ġship": 2369,
      "Ġblow": 2370,
      "ours": 2371,
      "Ġempty": 2372,
      "dge": 2373,
      "hin": 2374,
      "ym": 2375,
      "ying": 2376,
      "Ġsour": 2377,
      "pper": 2378,
      "Ġjungle": 2379,
      "Ġknight": 2380,
      "umpy": 2381,
      "Ġdrew": 2382,
      "Ġgroup": 2383,
      "Ġlanded": 2384,
      "Ġtreats": 2385,
      "Ġpillow": 2386,
      "Ġbanan": 2387,
      "Ġcross": 2388,
      "ĠBe": 2389,
      "Ġwhis": 2390,
      "Ġspread": 2391,
      "Ġhidden": 2392,
      "Ġpolite": 2393,
      "Ġsharing": 2394,
      "Ġtid": 2395,
      "Ġple": 2396,
      "Ġpizz": 2397,
      "ones": 2398,
      "Ġstring": 2399,
      "Ġdrum": 2400,
      "Ġscarf": 2401,
      "aking": 2402,
      "dle": 2403,
      "oin": 2404,
      "Ġcage": 2405,
      "izzy": 2406,
      "Ġyelled": 2407,
      "Ġmysterious": 2408,
      "ĠWhy": 2409,
      "Ġsnacks": 2410,
      "Ġpri": 2411,
      "Ġashamed": 2412,
      "cap": 2413,
      "Ġgar": 2414,
      "Ġcrab": 2415,
      "Ġque": 2416,
