{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¢": 98,
      "¬": 99,
      "Ã": 100,
      "Å": 101,
      "â": 102,
      "Ċ": 103,
      "Ġ": 104,
      "Ģ": 105,
      "Ĥ": 106,
      "Ħ": 107,
      "ĵ": 108,
      "ľ": 109,
      "Ŀ": 110,
      "he": 111,
      "Ġt": 112,
      "Ġa": 113,
      "Ġs": 114,
      "Ġw": 115,
      "Ġthe": 116,
      "nd": 117,
      "ed": 118,
      "in": 119,
      "Ġwa": 120,
      "Ġand": 121,
      "Ġb": 122,
      "Ġto": 123,
      "Ġh": 124,
      "re": 125,
      "it": 126,
      "Ġf": 127,
      "ou": 128,
      "er": 129,
      "Ġwas": 130,
      "Ġhe": 131,
      "Ġl": 132,
      "Ġc": 133,
      "Ġd": 134,
      "ing": 135,
      "Ġo": 136,
      "Ġg": 137,
      "Ġp": 138,
      "Ġm": 139,
      "ar": 140,
      "om": 141,
      "ll": 142,
      "at": 143,
      "ay": 144,
      "is": 145,
      "en": 146,
      "\"\"": 147,
      "The": 148,
      "id": 149,
      "ne": 150,
      "le": 151,
      "Ġha": 152,
      "Ġsa": 153,
      "Ġth": 154,
      "an": 155,
      "Ġit": 156,
      "im": 157,
      "or": 158,
      "ĠS": 159,
      "et": 160,
      "ver": 161,
      "Ġe": 162,
      "ld": 163,
      "Ġin": 164,
      "on": 165,
      "ĠH": 166,
      "ir": 167,
      "Ġher": 168,
      "Ġso": 169,
      "Ġshe": 170,
      "ck": 171,
      "Ġbe": 172,
      "ow": 173,
      "ĠHe": 174,
      "Ġu": 175,
      "ce": 176,
      "ĠThe": 177,
      "Ġst": 178,
      "Ġn": 179,
      "ot": 180,
      "Ġr": 181,
      "Ġof": 182,
      "ĠShe": 183,
      "ut": 184,
      "ig": 185,
      "st": 186,
      "very": 187,
      "Ġsaid": 188,
      "pp": 189,
      "ly": 190,
      "ked": 191,
      "oo": 192,
      "ke": 193,
      "ve": 194,
      "ri": 195,
      "Ġ\"\"": 196,
      "Ġhis": 197,
      "am": 198,
      "Ġup": 199,
      "Ġy": 200,
      "Ġday": 201,
      "Ġthat": 202,
      "ad": 203,
      "ted": 204,
      "ent": 205,
      "ith": 206,
      "Ġhad": 207,
      "ĠI": 208,
      "itt": 209,
      "ould": 210,
      "Ġwith": 211,
      "el": 212,
      "ound": 213,
      "ittle": 214,
      "Ġpl": 215,
      "il": 216,
      "al": 217,
      "Ġlittle": 218,
      "ack": 219,
      "ime": 220,
      "Ġwe": 221,
      "Ġfor": 222,
      "un": 223,
      "Ġsm": 224,
      "Ġtime": 225,
      "out": 226,
      "Ġthere": 227,
      "ch": 228,
      "Ġon": 229,
      "Ġthey": 230,
      "Ġre": 231,
      "her": 232,
      "ĠJ": 233,
      "Ġyou": 234,
      "Ġwh": 235,
      "irl": 236,
      "Ġvery": 237,
      "ome": 238,
      "Ġhapp": 239,
      "ec": 240,
      "Ġgirl": 241,
      "Ġne": 242,
      "se": 243,
      "all": 244,
      "end": 245,
      "ht": 246,
      ".\"": 247,
      "Ġex": 248,
      "ug": 249,
      "Ġsh": 250,
      "On": 251,
      "Ġas": 252,
      "Ġplay": 253,
      "es": 254,
      "Once": 255,
      "Ã¢": 256,
      "âĤ": 257,
      "âĤ¬": 258,
      "Ġsp": 259,
      "'s": 260,
      "Ġbo": 261,
      "ter": 262,
      "Ġan": 263,
      "Ġwan": 264,
      "Ġfri": 265,
      "Ġfriend": 266,
      "ore": 267,
      "Ġk": 268,
      "Ġloo": 269,
      "Ġbig": 270,
      "Ġhappy": 271,
      "ved": 272,
      "Ġli": 273,
      "fu": 274,
      "ill": 275,
      "my": 276,
      "round": 277,
      "Ġwere": 278,
      "Ġbut": 279,
      "ide": 280,
      "hing": 281,
      "One": 282,
      "Ġout": 283,
      "um": 284,
      "Ġsaw": 285,
      "ard": 286,
      "way": 287,
      "ake": 288,
      "ra": 289,
      "Ġupon": 290,
      "ic": 291,
      "one": 292,
      "Ġcould": 293,
      "Ġhim": 294,
      "ĠIt": 295,
      "'t": 296,
      "Ġwanted": 297,
      "Ġj": 298,
      "hen": 299,
      "Ġmom": 300,
      "Ġall": 301,
      "iled": 302,
      "ĠM": 303,
      "Ġgo": 304,
      "ful": 305,
      "ĠT": 306,
      "ind": 307,
      "Ġsmiled": 308,
      "ĠA": 309,
      "ĠThey": 310,
      "ain": 311,
      "ur": 312,
      "Ġse": 313,
      "hed": 314,
      "Ġaround": 315,
      "Ġat": 316,
      "Ġwent": 317,
      "Ġtoo": 318,
      "ĠB": 319,
      "Ġdo": 320,
      "ry": 321,
      "!\"\"": 322,
      "omet": 323,
      "Ġexc": 324,
      ".\"\"": 325,
      "rom": 326,
      "Ġexcit": 327,
      "Ġsomet": 328,
      "Ġfriends": 329,
      "Ġboy": 330,
      "Ġhel": 331,
      "Ġback": 332,
      "are": 333,
      "Ġlooked": 334,
      "Ġsomething": 335,
      "Ġwould": 336,
      "ure": 337,
      "ĠE": 338,
      "ight": 339,
      "dd": 340,
      "Ġcl": 341,
      "Ġnot": 342,
      "ĠL": 343,
      "oug": 344,
      "Ġlo": 345,
      "Ġfe": 346,
      "Ġstar": 347,
      "Ġhelp": 348,
      "side": 349,
      "ame": 350,
      "king": 351,
      "ood": 352,
      "Ġexcited": 353,
      "Ġal": 354,
      "ag": 355,
      "Ġasked": 356,
      "ss": 357,
      "ear": 358,
      "nt": 359,
      "ab": 360,
      "ong": 361,
      "get": 362,
      "Ġstarted": 363,
      "ark": 364,
      "elt": 365,
      "ick": 366,
      "Ġfelt": 367,
      "Ġran": 368,
      "Ġwor": 369,
      "ree": 370,
      "Ġag": 371,
      "Ġthen": 372,
      "Ġfun": 373,
      "pl": 374,
      "Ġhome": 375,
      "Ġno": 376,
      "ie": 377,
      "ily": 378,
      "pped": 379,
      "Ġwhen": 380,
      "Ġch": 381,
      "eci": 382,
      "Ġfa": 383,
      "lly": 384,
      "gether": 385,
      "Ġthem": 386,
      "Ġmu": 387,
      "ade": 388,
      "aug": 389,
      "ro": 390,
      "ecial": 391,
      "Ġaway": 392,
      "Ġevery": 393,
      "Ġspecial": 394,
      "ep": 395,
      "qu": 396,
      "Ġcan": 397,
      "Ġwho": 398,
      "ice": 399,
      "Ġhave": 400,
      "ea": 401,
      "Ġwal": 402,
      "Ġold": 403,
      "Ġdec": 404,
      "Ġfound": 405,
      "Ġman": 406,
      "amed": 407,
      "?\"\"": 408,
      "Ġab": 409,
      "op": 410,
      "Ġsome": 411,
      "ous": 412,
      "Ġloved": 413,
      "Ġme": 414,
      "Ġagain": 415,
      "ided": 416,
      "udd": 417,
      "Ġget": 418,
      "ĠOne": 419,
      "Ġtogether": 420,
      "Ġfrom": 421,
      "own": 422,
      "Ġdecided": 423,
      "Ġbir": 424,
      "Ġnamed": 425,
      "Ġv": 426,
      "Ġco": 427,
      "ĠW": 428,
      "Ġmade": 429,
      "Ġthan": 430,
      "Ġtheir": 431,
      "udden": 432,
      "hat": 433,
      "Ġthing": 434,
      "ĠJack": 435,
      "Ġsee": 436,
      "Ġfeel": 437,
      "Ġro": 438,
      "Ġlike": 439,
      "if": 440,
      "ĠD": 441,
      "ally": 442,
      "Ġplaying": 443,
      "uddenly": 444,
      "Ġsc": 445,
      "Ġbird": 446,
      "Ġdid": 447,
      "ust": 448,
      "Ġgot": 449,
      "ways": 450,
      "low": 451,
      "ought": 452,
      "Åĵ": 453,
      "Ġwhat": 454,
      "ĠÃ¢": 455,
      "ĠEvery": 456,
      "Ġalways": 457,
      "Ġpark": 458,
      "Ġis": 459,
      "ouse": 460,
      "Ġexpl": 461,
      "ile": 462,
      "Ġbr": 463,
      "ĠTim": 464,
      "ther": 465,
      "nder": 466,
      "oud": 467,
      "Ġmake": 468,
      "ared": 469,
      "ant": 470,
      "ĠJo": 471,
      "Ġone": 472,
      "Ġother": 473,
      "Ġnew": 474,
      "Ġnever": 475,
      "âĤ¬â": 476,
      "Ġcare": 477,
      "Ġpr": 478,
      "as": 479,
      "cy": 480,
      "Ġke": 481,
      "Ġdown": 482,
      "Ġabout": 483,
      "pt": 484,
      "Ġlot": 485,
      "Ġput": 486,
      "Ġint": 487,
      "Ġstr": 488,
      "ched": 489,
      "us": 490,
      "Ġqu": 491,
      "Ġtake": 492,
      "hn": 493,
      "vent": 494,
      "Ġsk": 495,
      "Ġsun": 496,
      "Ġbl": 497,
      "Ġkne": 498,
      "ĠBut": 499,
      "Ġhug": 500,
      "ny": 501,
      "Ġen": 502,
      "reat": 503,
      "and": 504,
      "ge": 505,
      "os": 506,
      "Ġad": 507,
      "Ġgra": 508,
      "Ġthought": 509,
      "Ġoutside": 510,
      "Ħ¢": 511,
      "Ġfo": 512,
      "Ġsad": 513,
      "âĤ¬âĦ¢": 514,
      "ave": 515,
      "uck": 516,
      "Ġtw": 517,
      "Ġgood": 518,
      "Ġbec": 519,
      "fter": 520,
      "ven": 521,
      "Ġmo": 522,
      "Ġmuch": 523,
      "ĠF": 524,
      "ise": 525,
      "Ġthings": 526,
      "ma": 527,
      "Ġhow": 528,
      "ate": 529,
      "Ġlaug": 530,
      "ace": 531,
      "Ġcouldn": 532,
      "Ġwater": 533,
      "Ġfind": 534,
      "our": 535,
      "ried": 536,
      "Ġmore": 537,
      "ucy": 538,
      "ite": 539,
      "Ġbea": 540,
      "Ġpo": 541,
      "Ġscared": 542,
      "Ġinto": 543,
      "Ġknew": 544,
      "ret": 545,
      "Ġthis": 546,
      "Ġsmall": 547,
      "fe": 548,
      "ers": 549,
      "Ġtook": 550,
      "Ġthanked": 551,
      "dy": 552,
      "Ġtoy": 553,
      "Ġdad": 554,
      "Ġgard": 555,
      "Ġgarden": 556,
      "ue": 557,
      "ast": 558,
      "em": 559,
      "olly": 560,
      "Ġcame": 561,
      "ened": 562,
      "ummy": 563,
      "ell": 564,
      "ning": 565,
      "now": 566,
      "Ġcall": 567,
      "Ġoff": 568,
      "elf": 569,
      "ane": 570,
      "ged": 571,
      "oy": 572,
      "Ġway": 573,
      "ist": 574,
      "ive": 575,
      "Ġsw": 576,
      "ump": 577,
      "ion": 578,
      "Ġtree": 579,
      "Ġho": 580,
      "Ġsky": 581,
      "ving": 582,
      "Ġwat": 583,
      "Ġtwo": 584,
      "Ġheard": 585,
      "Ġcat": 586,
      "ank": 587,
      "Ġover": 588,
      "Ġstay": 589,
      "ough": 590,
      "Ġcalled": 591,
      "ach": 592,
      "bb": 593,
      "ommy": 594,
      "Ġsoon": 595,
      "Ġany": 596,
      "iced": 597,
      "able": 598,
      "!\"": 599,
      "self": 600,
      "ntil": 601,
      "Ġadvent": 602,
      "Ġbeaut": 603,
      "Ġtr": 604,
      "Ġlong": 605,
      "ĠSo": 606,
      "Ġeven": 607,
      "Ġproud": 608,
      "Ġif": 609,
      "Ġwo": 610,
      "Ġmy": 611,
      "Ġlook": 612,
      "Ġkept": 613,
      "Ġuntil": 614,
      "Ġadventure": 615,
      "ned": 616,
      "Ġgave": 617,
      "Ġinside": 618,
      "Ġrun": 619,
      "urp": 620,
      "Ġnoticed": 621,
      "You": 622,
      "ap": 623,
      "au": 624,
      "iful": 625,
      "ine": 626,
      "ady": 627,
      "Ġbeautiful": 628,
      "So": 629,
      "ber": 630,
      "Ġlear": 631,
      "ish": 632,
      "Ġlots": 633,
      "Ġlaughed": 634,
      "ort": 635,
      "Ġclos": 636,
      "Ġfeeling": 637,
      "ild": 638,
      "Ġhouse": 639,
      "Ġpe": 640,
      "Ġrem": 641,
      "Ġshow": 642,
      "Ġjust": 643,
      "Ġdidn": 644,
      "When": 645,
      "Ġliked": 646,
      "Ġexplore": 647,
      "here": 648,
      "Ġtold": 649,
      "Ġcar": 650,
      "Ġop": 651,
      "ĠThen": 652,
      "by": 653,
      "oth": 654,
      "Ġknow": 655,
      "Ġfast": 656,
      ",\"\"": 657,
      "Ġyour": 658,
      "Ġquick": 659,
      "ob": 660,
      "Ġbear": 661,
      "Ġplace": 662,
      "ah": 663,
      "fore": 664,
      "ĠG": 665,
      "Ġsurp": 666,
      "Ġpu": 667,
      "lew": 668,
      "Ġbest": 669,
      "Ġlived": 670,
      "Ġeveryone": 671,
      "Ġsurpr": 672,
      "ais": 673,
      "zed": 674,
      "Ġpick": 675,
      "arah": 676,
      "other": 677,
      "Ġtried": 678,
      "Ġwill": 679,
      "ink": 680,
      "Ġflow": 681,
      "Ġground": 682,
      "imal": 683,
      "Ġanimal": 684,
      "ĠLucy": 685,
      "Ġlea": 686,
      "Ġcu": 687,
      "Ġcom": 688,
      "etter": 689,
      "Ġneed": 690,
      "Ġboat": 691,
      "Ġwant": 692,
      "Ġwalking": 693,
      "Ġwonder": 694,
      "bit": 695,
      "led": 696,
      "Ġar": 697,
      "Ġama": 698,
      "Ġfam": 699,
      "Ġmag": 700,
      "Ġbefore": 701,
      "Ġnow": 702,
      "Ġyear": 703,
      "ĠAnd": 704,
      "aught": 705,
      "aisy": 706,
      "It": 707,
      "ct": 708,
      "Ġim": 709,
      "ess": 710,
      "Ġjump": 711,
      "abbit": 712,
      "Ġquickly": 713,
      "ty": 714,
      "Ġby": 715,
      "ople": 716,
      "ĠJohn": 717,
      "Ġhugged": 718,
      "Jo": 719,
      "ger": 720,
      "Ġcome": 721,
      "Ġsto": 722,
      "Ġpeople": 723,
      "Ġflew": 724,
      "Ġeach": 725,
      "ause": 726,
      "ious": 727,
      "Ġdre": 728,
      "Ġrabbit": 729,
      "Ġroom": 730,
      "Ġwatched": 731,
      "Ġtry": 732,
      "Ġwar": 733,
      "Ġbetter": 734,
      "Ġdel": 735,
      "Ġor": 736,
      "Ġthree": 737,
      "ĠSuddenly": 738,
      "Ġever": 739,
      "Ġsmile": 740,
      "Ġfamily": 741,
      "Ġmagic": 742,
      "'m": 743,
      "But": 744,
      "Let": 745,
      "Ġmum": 746,
      "ary": 747,
      "ised": 748,
      "Ġhand": 749,
      "Ġey": 750,
      "Ġend": 751,
      "Ġkind": 752,
      "Ġwalked": 753,
      "Ġbecause": 754,
      "gan": 755,
      "joy": 756,
      "ting": 757,
      "Ġbu": 758,
      "Ġcon": 759,
      "ĠHer": 760,
      "lie": 761,
      "thing": 762,
      "inally": 763,
      "Ġfore": 764,
      "ĠSarah": 765,
      "ĠHis": 766,
      "Ġus": 767,
      "bye": 768,
      "Suddenly": 769,
      "th": 770,
      "Ġtea": 771,
      "Ġbug": 772,
      "Ġfr": 773,
      "Ġgl": 774,
      "ĠMolly": 775,
      "age": 776,
      "That": 777,
      "Ġboth": 778,
      "Ġits": 779,
      "igh": 780,
      "Ġbox": 781,
      "Ġseen": 782,
      "Ġgoodbye": 783,
      "Ġcloser": 784,
      "Ġwait": 785,
      "immy": 786,
      "Ġstill": 787,
      "ves": 788,
      "Ġlooking": 789,
      "Ġmommy": 790,
      "ĠDaisy": 791,
      "ĠJoe": 792,
      "Ġenjoy": 793,
      "Ġstopped": 794,
      "What": 795,
      "ook": 796,
      "ĠLily": 797,
      "Ġworld": 798,
      "Ġchild": 799,
      "John": 800,
      "Ġeyes": 801,
      "Jack": 802,
      "row": 803,
      "xt": 804,
      "Ġare": 805,
      "Ġbra": 806,
      "Ġhard": 807,
      "Ġdon": 808,
      "Ġplayed": 809,
      "Ġcareful": 810,
      "Ġstran": 811,
      "ia": 812,
      "Ġdan": 813,
      "Ġgreat": 814,
      "ppy": 815,
      "He": 816,
      "ase": 817,
      "eep": 818,
      "Ġtow": 819,
      "Ġfl": 820,
      "Ġfill": 821,
      "Ġche": 822,
      "Ġpret": 823,
      "Ġgoing": 824,
      "ĠAs": 825,
      "Ġvo": 826,
      "ĠEveryone": 827,
      "Ġstrong": 828,
      "bbed": 829,
      "Ġremem": 830,
      "Ġopened": 831,
      "Ġanimals": 832,
      "ax": 833,
      "Ġ-": 834,
      "Ġsure": 835,
      "Ġfish": 836,
      "Ġmouse": 837,
      "ĠSam": 838,
      "Ġbegan": 839,
      "Ġnice": 840,
      "ool": 841,
      "ĠJane": 842,
      "Ġpuppy": 843,
      "ip": 844,
      "Ġeat": 845,
      "ĠTom": 846,
      "day": 847,
      "ied": 848,
      "sh": 849,
      "Ġafter": 850,
      "Ġdis": 851,
      "Ġwhile": 852,
      "fully": 853,
      "Ġyears": 854,
      "Ġbrave": 855,
      "Ġremember": 856,
      "ull": 857,
      "ĠP": 858,
      "Ġfly": 859,
      "Ġow": 860,
      "Ġstor": 861,
      "Ġcol": 862,
      "ĠDad": 863,
      "Ġcuri": 864,
      "Ġforest": 865,
      "ient": 866,
      "Ġsu": 867,
      "Ġsafe": 868,
      "ired": 869,
      "Ġbeen": 870,
      "Ġnext": 871,
      "idea": 872,
      "Yes": 873,
      "aking": 874,
      "ĠC": 875,
      "Ġbed": 876,
      "Ġfar": 877,
      "enny": 878,
      "Ġready": 879,
      "urt": 880,
      "dded": 881,
      "Ġvoice": 882,
      "ak": 883,
      "ng": 884,
      "port": 885,
      "Ġidea": 886,
      "Ġbit": 887,
      "Ġlist": 888,
      "Ġmor": 889,
      "ect": 890,
      "Ġrock": 891,
      "Ġwonderful": 892,
      "ose": 893,
      "Ġtast": 894,
      "Ġwind": 895,
      "Ġmany": 896,
      "ĠWhen": 897,
      "Ġcarefully": 898,
      "Ġjumped": 899,
      "Ġmagical": 900,
      "Ġfilled": 901,
      "ff": 902,
      "Ġslow": 903,
      "Ġwaved": 904,
      "Ġcle": 905,
      "Ġdif": 906,
      "Ġpat": 907,
      "llow": 908,
      "Ġhaving": 909,
      "Ġrepl": 910,
      "Ġshin": 911,
      "illy": 912,
      "Ġnodded": 913,
      "Ġwarm": 914,
      "ail": 915,
      "ĠYou": 916,
      "Ġac": 917,
      "Ġsec": 918,
      "Ġlet": 919,
      "Ġwhy": 920,
      "ĠBob": 921,
      "Ġface": 922,
      "Ġgrabbed": 923,
      "ĠFrom": 924,
      "Ġcurious": 925,
      "ire": 926,
      "rough": 927,
      "Ġtired": 928,
      "Ġthrough": 929,
      "Ġreal": 930,
      "ĠAfter": 931,
      "Ġrunning": 932,
      "No": 933,
      "Th": 934,
      "ered": 935,
      "Ġcry": 936,
      "Ġnight": 937,
      "Ġwork": 938,
      "ush": 939,
      "Ġdelic": 940,
      "Ġcont": 941,
      "Ġstrange": 942,
      "co": 943,
      "li": 944,
      "Ġz": 945,
      "Ġball": 946,
      "Ġfood": 947,
      "Ġhere": 948,
      "Ġper": 949,
      "Ġpar": 950,
      "ished": 951,
      "Ġun": 952,
      "Ġunder": 953,
      "Ġste": 954,
      "ster": 955,
      "Ġshould": 956,
      "Ġhimself": 957,
      "Ġjo": 958,
      "Ġdog": 959,
      "Ġfollow": 960,
      "Ġbecame": 961,
      "eet": 962,
      "Ġwr": 963,
      "Ġfull": 964,
      "Ġgame": 965,
      "Ġgive": 966,
      "They": 967,
      "les": 968,
      "nts": 969,
      "Ġwalk": 970,
      "Ġprin": 971,
      "Ġlearned": 972,
      "Ġflowers": 973,
      "Ġreplied": 974,
      "ner": 975,
      "Ġhead": 976,
      "Ġpare": 977,
      "irst": 978,
      "Ġbeh": 979,
      "Ġuse": 980,
      "ĠJill": 981,
      "terf": 982,
      "Ġbutterf": 983,
      "ĠMommy": 984,
      "Ġdoor": 985,
      "Ġsweet": 986,
      "Ġtruck": 987,
      "Ġparents": 988,
      "est": 989,
      "Ġcreat": 990,
      "Ġpre": 991,
      "ated": 992,
      "\"\".": 993,
      "ching": 994,
      "Ġnear": 995,
      "ĠEm": 996,
      "aby": 997,
      "Ġexplor": 998,
      "Ġgrass": 999,
      "fere": 1000,
      "Ġpicked": 1001,
      "Ġarri": 1002,
      "Ġamaz": 1003,
      "Ġdiffere": 1004,
      "Ġsecret": 1005,
      "ft": 1006,
      "Ġtre": 1007,
      "outed": 1008,
      "Ġcra": 1009,
      "Ġdin": 1010,
      "ather": 1011,
      "Ġru": 1012,
      "Ġright": 1013,
      "ĠIn": 1014,
      "ĠMom": 1015,
      "Ġnoise": 1016,
      "Ġbright": 1017,
      "Ġpond": 1018,
      "Ġsurprise": 1019,
      "Ġcoming": 1020,
      "ced": 1021,
      "ized": 1022,
      "Ġsn": 1023,
      "Ġwood": 1024,
      "Ġgr": 1025,
      "leep": 1026,
      "Ġbeing": 1027,
      "Ġshare": 1028,
      "Ġshouted": 1029,
      "Ġkitt": 1030,
      "Ġseem": 1031,
      "Ġenjoyed": 1032,
      "Ġperf": 1033,
      "Ġarrived": 1034,
      "Ġdifferent": 1035,
      "Lucy": 1036,
      "hes": 1037,
      "Ġtal": 1038,
      "Ġsound": 1039,
      "Ġsqu": 1040,
      "Ġbow": 1041,
      "ount": 1042,
      "Ġloud": 1043,
      "Ġpa": 1044,
      "Ġkeep": 1045,
      "Ġbutterfly": 1046,
      "Molly": 1047,
      "ix": 1048,
      "mer": 1049,
      "ock": 1050,
      "where": 1051,
      "ĠN": 1052,
      "ĠR": 1053,
      "Ġice": 1054,
      "Ġtur": 1055,
      "Ġapp": 1056,
      "Ġtou": 1057,
      "Ġdone": 1058,
      "Ġdro": 1059,
      "Ġdeep": 1060,
      "Ġpain": 1061,
      "irt": 1062,
      "Ġreally": 1063,
      "ĠMia": 1064,
      "Ġstayed": 1065,
      "Ġglad": 1066,
      "ĠDaddy": 1067,
      "Ġamazing": 1068,
      "ually": 1069,
      "Ġhigh": 1070,
      "Ġhear": 1071,
      "Ġless": 1072,
      "Then": 1073,
      "ĠSue": 1074,
      "Ġred": 1075,
      "pping": 1076,
      "adow": 1077,
      "Ġclose": 1078,
      "Ġblue": 1079,
      "Ġtoys": 1080,
      "Ġsurprised": 1081,
      "Ġslowly": 1082,
      "Ġkitty": 1083,
      "Mommy": 1084,
      "ached": 1085,
      "ble": 1086,
      "rank": 1087,
      "ued": 1088,
      "Ġfinally": 1089,
      "Ġfirst": 1090,
      "Ġgi": 1091,
      "Ġmother": 1092,
      "Ġname": 1093,
      "Ġri": 1094,
      "Ġyummy": 1095,
      "ĠJimmy": 1096,
      "Ġhappily": 1097,
      "ards": 1098,
      "ĠLet": 1099,
      "Ġfav": 1100,
      "Ġable": 1101,
      "Ġsomeone": 1102,
      "Ġcold": 1103,
      "Ġbirds": 1104,
      "Ġleaves": 1105,
      "Ġamazed": 1106,
      "Ġstepped": 1107,
      "She": 1108,
      "iz": 1109,
      "oon": 1110,
      "ph": 1111,
      "zy": 1112,
      "Ġwhere": 1113,
      "Ġtop": 1114,
      "ream": 1115,
      "Ġmat": 1116,
      "imb": 1117,
      "Ġherself": 1118,
      "Ġjoy": 1119,
      "ĠTo": 1120,
      "Ġcla": 1121,
      "Ġclimb": 1122,
      "Ġfew": 1123,
      "room": 1124,
      "ventually": 1125,
      "Ġblack": 1126,
      "Ġhopped": 1127,
      "Ġflower": 1128,
      "Ġdream": 1129,
      "Ġcolor": 1130,
      "Ġmorning": 1131,
      "Ġdelicious": 1132,
      "Ġcontin": 1133,
      "lu": 1134,
      "so": 1135,
      "Ġsleep": 1136,
      "ined": 1137,
      "Ġgone": 1138,
      "Ġmet": 1139,
      "Ġgetting": 1140,
      "ape": 1141,
      "Ġshowed": 1142,
      "Ġstory": 1143,
      "Ġshiny": 1144,
      "Ġcontinued": 1145,
      "Her": 1146,
      "Mummy": 1147,
      "eddy": 1148,
      "Ġfree": 1149,
      "Ġle": 1150,
      "Ġlady": 1151,
      "Ġgre": 1152,
      "lled": 1153,
      "Ġbel": 1154,
      "Ġspot": 1155,
      "Ġbigger": 1156,
      "Ġsear": 1157,
      "ssed": 1158,
      "Ġfox": 1159,
      "Ġmost": 1160,
      "Ġanything": 1161,
      "Ġfaster": 1162,
      "Ġimport": 1163,
      "Ġused": 1164,
      "Ġremembered": 1165,
      "Ġclean": 1166,
      "Ġimportant": 1167,
      "At": 1168,
      "ol": 1169,
      "sc": 1170,
      "Ġfin": 1171,
      "leph": 1172,
      "Ġsail": 1173,
      "ung": 1174,
      "Ġonly": 1175,
      "ĠAll": 1176,
      "Ġalso": 1177,
      "Ġbrother": 1178,
      "Ġhole": 1179,
      "Ġlearn": 1180,
      "Ġlisten": 1181,
      "Ġexploring": 1182,
      "Ġseemed": 1183,
      "Ġlesson": 1184,
      "Can": 1185,
      "be": 1186,
      "ho": 1187,
      "ies": 1188,
      "nn": 1189,
      "sed": 1190,
      "Ġair": 1191,
      "Ġhor": 1192,
      "reed": 1193,
      "Ġfig": 1194,
      "Ġfro": 1195,
      "Ġdark": 1196,
      "isit": 1197,
      "Ġel": 1198,
      "Ġear": 1199,
      "irc": 1200,
      "ames": 1201,
      "Ġeverything": 1202,
      "Ġvisit": 1203,
      "ĠTimmy": 1204,
      "Ġcatch": 1205,
      "Ġpretty": 1206,
      "ffy": 1207,
      "Thank": 1208,
      "Ġtrees": 1209,
      "Ġdinner": 1210,
      "Ġperfect": 1211,
      "From": 1212,
      "Mom": 1213,
      "cher": 1214,
      "me": 1215,
      "Ġbad": 1216,
      "Ġhurt": 1217,
      "Ġfur": 1218,
      "Ġland": 1219,
      "Ġgent": 1220,
      "Ġpow": 1221,
      "Ġmon": 1222,
      "Ġbelie": 1223,
      "Ġrest": 1224,
      "Ġreached": 1225,
      "icy": 1226,
      "Ġmoment": 1227,
      "ross": 1228,
      "Ġadventures": 1229,
      "Ġtrying": 1230,
      "Ġhands": 1231,
      "Ġteacher": 1232,
      "Ġbehind": 1233,
      "Ġbelong": 1234,
      "Jimmy": 1235,
      "Ġsor": 1236,
      "Ġset": 1237,
      "Ġsuddenly": 1238,
      "Ġdri": 1239,
      "Ġple": 1240,
      "Ġnaught": 1241,
      "Ġyoung": 1242,
      "Ġhappened": 1243,
      "Ġspl": 1244,
      "Ġkid": 1245,
      "Ġword": 1246,
      "ĠWe": 1247,
      "Ġmove": 1248,
      "ours": 1249,
      "Ġlonger": 1250,
      "ĠGra": 1251,
      "Ġflo": 1252,
      "Ġacross": 1253,
      "Ġrealized": 1254,
      "Ġunderst": 1255,
      "Ġfigure": 1256,
      "Ġsorry": 1257,
      "Tim": 1258,
      "hy": 1259,
      "iet": 1260,
      "ul": 1261,
      "Ġtall": 1262,
      "Ġbar": 1263,
      "Ġbun": 1264,
      "Ġhar": 1265,
      "ren": 1266,
      "Ġprom": 1267,
      "Ġpea": 1268,
      "aring": 1269,
      "Ġsame": 1270,
      "iry": 1271,
      "ĠThere": 1272,
      "Ġra": 1273,
      "ĠMary": 1274,
      "Ġate": 1275,
      "ĠLittle": 1276,
      "Ġlove": 1277,
      "eared": 1278,
      "Ġworked": 1279,
      "Ġmust": 1280,
      "Ġmeadow": 1281,
      "Ġquiet": 1282,
      "Ġblank": 1283,
      "Ġneeded": 1284,
      "ĠAndy": 1285,
      "Ġdress": 1286,
      "Ġchildren": 1287,
      "Ġdisco": 1288,
      "Ġown": 1289,
      "Ġfollowed": 1290,
      "Ġcreature": 1291,
      "Ġtouch": 1292,
      "Ġbelieve": 1293,
      "Ġblanket": 1294,
      "'ll": 1295,
      "Hell": 1296,
      "br": 1297,
      "kay": 1298,
      "ling": 1299,
      "Ġve": 1300,
      "Ġam": 1301,
      "Ġsay": 1302,
      "Ġbaby": 1303,
      "Ġwasn": 1304,
      "Ġlake": 1305,
      "Ġlight": 1306,
      "Ġcirc": 1307,
      "Ġmaking": 1308,
      "Ġeleph": 1309,
      "Ġsoft": 1310,
      "ries": 1311,
      "Ġrelie": 1312,
      "Ġwhite": 1313,
      "Ġshop": 1314,
      "Ġatt": 1315,
      "epend": 1316,
      "Ġthank": 1317,
      "Ġenough": 1318,
      "Ġtowards": 1319,
      "Ġwoods": 1320,
      "ĠNow": 1321,
      "Ġfinished": 1322,
      "Ġbunny": 1323,
      "Hello": 1324,
      "Ġelephant": 1325,
      "After": 1326,
      "His": 1327,
      "bor": 1328,
      "oom": 1329,
      "pot": 1330,
      "hene": 1331,
      "Ġtri": 1332,
      "Ġsat": 1333,
      "Ġside": 1334,
      "Ġfix": 1335,
      "Ġcaught": 1336,
      "inging": 1337,
      "Ġpic": 1338,
      "Ġmess": 1339,
      "orm": 1340,
      "vered": 1341,
      "Ġem": 1342,
      "Ġstore": 1343,
      "Ġrain": 1344,
      "Ġyell": 1345,
      "Ġhappen": 1346,
      "Ġang": 1347,
      "Ġfriendly": 1348,
      "umb": 1349,
      "ĠMax": 1350,
      "Ġagreed": 1351,
      "Ġexplain": 1352,
      "andy": 1353,
      "Ġopen": 1354,
      "Ġpretend": 1355,
      "Ġfavor": 1356,
      "Ġhorse": 1357,
      "Ġelse": 1358,
      "Ġnaughty": 1359,
      "Ġpeace": 1360,
      "Ġrelieved": 1361,
      "henever": 1362,
      "ike": 1363,
      "more": 1364,
      "ton": 1365,
      "tur": 1366,
      "Ġtell": 1367,
      "Ġsnow": 1368,
      "Ġwon": 1369,
      "Ġheld": 1370,
      "Ġcool": 1371,
      "Ġgather": 1372,
      "Ġpro": 1373,
      "Ġmight": 1374,
      "eter": 1375,
      "Ġstone": 1376,
      "Ġyes": 1377,
      "Ġplant": 1378,
      "Ġretur": 1379,
      "Ġkn": 1380,
      "ĠTh": 1381,
      "ĠThat": 1382,
      "Ġothers": 1383,
      "ash": 1384,
      "Ġsunsh": 1385,
      "Ġfold": 1386,
      "Ġswim": 1387,
      "Ġanymore": 1388,
      "Ġlooks": 1389,
      "Ġarm": 1390,
      "Ġowl": 1391,
      "Ġpatient": 1392,
      "Ġwrong": 1393,
      "Ġprince": 1394,
      "Ġpres": 1395,
      "ĠEmma": 1396,
      "Ġclapped": 1397,
      "Ġfavorite": 1398,
      "Ġsunshine": 1399,
      "'re": 1400,
      "Don": 1401,
      "Tom": 1402,
      "We": 1403,
      "bo": 1404,
      "ich": 1405,
      "sp": 1406,
      "Ġsl": 1407,
      "Ġbuck": 1408,
      "Ġhill": 1409,
      "Ġgrow": 1410,
      "Ġpink": 1411,
      "ath": 1412,
      "idd": 1413,
      "anny": 1414,
      "cept": 1415,
      "Ġplane": 1416,
      "unk": 1417,
      "ĠMummy": 1418,
      "ĠAnn": 1419,
      "Ġmean": 1420,
      "ÅĵI": 1421,
      "Ġgrand": 1422,
      "ement": 1423,
      "Ġclosed": 1424,
      "Ġtasted": 1425,
      "Ġballoon": 1426,
      "Ġfrog": 1427,
      "Ġgentle": 1428,
      "Ġmonster": 1429,
      "Ġkids": 1430,
      "Ġpromised": 1431,
      "Ġpresent": 1432,
      "Ġbucket": 1433,
      "And": 1434,
      "har": 1435,
      "per": 1436,
      "sy": 1437,
      "to": 1438,
      "Ġ3": 1439,
      "Ġwander": 1440,
      "Ġbre": 1441,
      "Ġbor": 1442,
      "Ġbus": 1443,
      "Ġdr": 1444,
      "Ġob": 1445,
      "Ġgum": 1446,
      "Ġgho": 1447,
      "Ġpie": 1448,
      "Ġpus": 1449,
      "Ġmark": 1450,
      "lla": 1451,
      "ĠSpot": 1452,
      "Ġbee": 1453,
      "Ġstre": 1454,
      "Ġstand": 1455,
      "Ġrace": 1456,
      "ute": 1457,
      "Ġshirt": 1458,
      "ĠAmy": 1459,
      "ased": 1460,
      "Ġsunny": 1461,
      "ĠFrank": 1462,
      "Ġmyster": 1463,
      "Ġimag": 1464,
      "Ġoran": 1465,
      "Ġflying": 1466,
      "Ġparty": 1467,
      "Ġsnack": 1468,
      "Ġdrove": 1469,
      "luffy": 1470,
      "Ġgreen": 1471,
      "scape": 1472,
      "Ġghost": 1473,
      "Why": 1474,
      "ac": 1475,
      "de": 1476,
      "der": 1477,
      "ead": 1478,
      "fort": 1479,
      "Ġsch": 1480,
      "Ġbro": 1481,
      "Ġbush": 1482,
      "Ġhide": 1483,
      "Ġhours": 1484,
      "Ġlone": 1485,
      "Ġluck": 1486,
      "Ġcave": 1487,
      "Ġgu": 1488,
      "Ġpir": 1489,
      "Ġpers": 1490,
      "Ġmill": 1491,
      "Ġmummy": 1492,
      "ation": 1493,
      "ott": 1494,
      "ign": 1495,
      "ama": 1496,
      "elc": 1497,
      "Ġonto": 1498,
      "Ġwhich": 1499,
      "Ġsho": 1500,
      "Ġshared": 1501,
      "fused": 1502,
      "ract": 1503,
      "ĠAl": 1504,
      "Ġfell": 1505,
      "Ġhelped": 1506,
      "Ġalone": 1507,
      "Ġworry": 1508,
      "Ġworried": 1509,
      "Ġmeet": 1510,
      "ask": 1511,
      "Ġadm": 1512,
      "Ġfoot": 1513,
      "Ġsuch": 1514,
      "Ġjoin": 1515,
      "Ġgiant": 1516,
      "Ġriver": 1517,
      "Ġpiece": 1518,
      "Ġschool": 1519,
      "Ġpirate": 1520,
      "Do": 1521,
      "Finally": 1522,
      "Lily": 1523,
      "Oh": 1524,
      "aw": 1525,
      "cing": 1526,
      "gled": 1527,
      "ken": 1528,
      "lax": 1529,
      "une": 1530,
      "ze": 1531,
      "Ġtight": 1532,
      "Ġtreat": 1533,
      "Ġwelc": 1534,
      "Ġbott": 1535,
      "rel": 1536,
      "oup": 1537,
      "Ġdes": 1538,
      "ings": 1539,
      "Ġmin": 1540,
      "Ġthin": 1541,
      "ord": 1542,
      "cket": 1543,
      "iling": 1544,
      "Ġforg": 1545,
      "Ġsmiling": 1546,
      "Ġrelax": 1547,
      "Ġspe": 1548,
      "Ġspent": 1549,
      "Ġlife": 1550,
      "Ġexciting": 1551,
      "Ġlost": 1552,
      "Ġwhole": 1553,
      "Ġvi": 1554,
      "ĠWith": 1555,
      "Ġbrought": 1556,
      "Ġblock": 1557,
      "Ġknee": 1558,
      "Ġpocket": 1559,
      "ĠGary": 1560,
      "Ġwondered": 1561,
      "Ġimp": 1562,
      "Ġbuild": 1563,
      "Ġwaited": 1564,
      "Ġdanger": 1565,
      "Ġtown": 1566,
      "Ġlistened": 1567,
      "Ġtalk": 1568,
      "ĠTogether": 1569,
      "Ġcolorful": 1570,
      "Ġbreak": 1571,
      "Bob": 1572,
      "air": 1573,
      "oc": 1574,
      "red": 1575,
      "sw": 1576,
      "Ġwall": 1577,
      "Ġbag": 1578,
      "Ġbath": 1579,
      "Ġhung": 1580,
      "Ġfall": 1581,
      "erful": 1582,
      "Ġcake": 1583,
      "Ġcast": 1584,
      "Ġcount": 1585,
      "Ġokay": 1586,
      "ater": 1587,
      "iss": 1588,
      "Ġthink": 1589,
      "Ġeventually": 1590,
      "Ġbell": 1591,
      "ĠJenny": 1592,
      "Ġspo": 1593,
      "Ġspark": 1594,
      "Ġansw": 1595,
      "ĠBilly": 1596,
      "Ġexcitement": 1597,
      "Ġmod": 1598,
      "Ġmoved": 1599,
      "ĠFluffy": 1600,
      "Ġlaughing": 1601,
      "Ġpoin": 1602,
      "Ġdaddy": 1603,
      "Ġremind": 1604,
      "Ġpulled": 1605,
      "Ġleave": 1606,
      "thy": 1607,
      "thday": 1608,
      "Ġmoral": 1609,
      "Ġpath": 1610,
      "ĠInside": 1611,
      "Ġheart": 1612,
      "Ġspotted": 1613,
      "Ġplease": 1614,
      "Ġunderstand": 1615,
      "Ġharbor": 1616,
      "Ġyellow": 1617,
      "Ġangry": 1618,
      "Ġexplained": 1619,
      "Ġgathered": 1620,
      "Ġreturned": 1621,
      "Ġarms": 1622,
      "Ġdrink": 1623,
      "Ġlonely": 1624,
      "Ġforgot": 1625,
      "As": 1626,
      "Every": 1627,
      "Wow": 1628,
      "av": 1629,
      "ek": 1630,
      "ele": 1631,
      "la": 1632,
      "ming": 1633,
      "sic": 1634,
      "Ġtaking": 1635,
      "Ġsit": 1636,
      "Ġwet": 1637,
      "Ġfight": 1638,
      "oun": 1639,
      "Ġheal": 1640,
      "Ġcher": 1641,
      "Ġcele": 1642,
      "Ġdry": 1643,
      "Ġpack": 1644,
      "less": 1645,
      "Ġthough": 1646,
      "ance": 1647,
      "etle": 1648,
      "Ġinst": 1649,
      "Ġbeetle": 1650,
      "Ġstu": 1651,
      "keep": 1652,
      "Ġyard": 1653,
      "Ġwell": 1654,
      "unch": 1655,
      "Ġreli": 1656,
      "Ġneigh": 1657,
      "Ġbutton": 1658,
      "icop": 1659,
      "Ġhelicop": 1660,
      "Ġnote": 1661,
      "Ġnothing": 1662,
      "icken": 1663,
      "ield": 1664,
      "Ġcho": 1665,
      "Ġchicken": 1666,
      "Ġbirthday": 1667,
      "Ġcoin": 1668,
      "ĠEverywhere": 1669,
      "Ġbran": 1670,
      "âĤ¬âĢ": 1671,
      "Ġwatch": 1672,
      "Ġcomp": 1673,
      "Ġbuy": 1674,
      "Ġstories": 1675,
      "Ġtaste": 1676,
      "Ġshining": 1677,
      "This": 1678,
      "Ġzi": 1679,
      "ountain": 1680,
      "Ġpass": 1681,
      "Ġappeared": 1682,
      "Ġpaint": 1683,
      "olin": 1684,
      "ĠGrace": 1685,
      "Ġshopkeep": 1686,
      "ĠThis": 1687,
      "Ġbroken": 1688,
      "Ġperson": 1689,
      "Ġspeed": 1690,
      "Ġviolin": 1691,
      "Ġcastle": 1692,
      "Ġcelebr": 1693,
      "Ġreliable": 1694,
      "Ġhelicopter": 1695,
      "Ġshopkeeper": 1696,
      "Look": 1697,
      "Mia": 1698,
      "app": 1699,
      "bar": 1700,
      "cream": 1701,
      "elly": 1702,
      "ove": 1703,
      "rated": 1704,
      "ual": 1705,
      "yard": 1706,
      "hel": 1707,
      "Ġav": 1708,
      "Ġwom": 1709,
      "Ġwide": 1710,
      "Ġwished": 1711,
      "Ġbite": 1712,
      "read": 1713,
      "Ġline": 1714,
      "Ġlunch": 1715,
      "Ġduck": 1716,
      "Ġdist": 1717,
      "Ġph": 1718,
      "Ġpig": 1719,
      "idge": 1720,
      "ĠSandy": 1721,
      "Ġescape": 1722,
      "Ġstop": 1723,
      "Ġride": 1724,
      "key": 1725,
      "Ġplan": 1726,
      "Ġsmelly": 1727,
      "ĠJim": 1728,
      "ĠJames": 1729,
      "Ġspread": 1730,
      "illage": 1731,
      "oney": 1732,
      "ĠBe": 1733,
      "Ġfairy": 1734,
      "Ġmusic": 1735,
      "?\"\".": 1736,
      "Ġvillage": 1737,
      "Ġcoll": 1738,
      "ĠWhat": 1739,
      "Ġhuge": 1740,
      "gest": 1741,
      "Ġbeach": 1742,
      "inky": 1743,
      "Ġdance": 1744,
      "Ġcheered": 1745,
      "Ġeating": 1746,
      "Ġdisapp": 1747,
      "Ġcolour": 1748,
      "Ġfarmer": 1749,
      "Ġmetal": 1750,
      "Ġfurry": 1751,
      "Ġbelonged": 1752,
      "Ġwords": 1753,
      "ependable": 1754,
      "Ġembar": 1755,
      "iddle": 1756,
      "Ġmarket": 1757,
      "achel": 1758,
      "Ġwoman": 1759,
      "Ġembarra": 1760,
      "'d": 1761,
      "Amy": 1762,
      "Jane": 1763,
      "ass": 1764,
      "een": 1765,
      "ground": 1766,
      "mor": 1767,
      "ror": 1768,
      "ture": 1769,
      "uss": 1770,
      "ward": 1771,
      "Ġent": 1772,
      "Ġtun": 1773,
      "Ġadd": 1774,
      "Ġhur": 1775,
      "itc": 1776,
      "ity": 1777,
      "Ġfit": 1778,
      "Ġfire": 1779,
      "Ġfield": 1780,
      "Ġlit": 1781,
      "Ġcurt": 1782,
      "Ġpract": 1783,
      "Ġmir": 1784,
      "Ġmiddle": 1785,
      "art": 1786,
      "Ġsailed": 1787,
      "Ġinc": 1788,
      "ont": 1789,
      "Ġshel": 1790,
      "Ġrid": 1791,
      "igher": 1792,
      "Ġwithout": 1793,
      "Ġwear": 1794,
      "Ġforget": 1795,
      "Ġread": 1796,
      "Ġplayground": 1797,
      "Ġjet": 1798,
      "Ġdoll": 1799,
      "Ġdoes": 1800,
      "ĠElly": 1801,
      "ĠElla": 1802,
      "Ġcloud": 1803,
      "ager": 1804,
      "Ġeverywhere": 1805,
      "Ġcovered": 1806,
      "ustrated": 1807,
      "Ġeng": 1808,
      "Ġwatching": 1809,
      "ĠSoon": 1810,
      "Ġteach": 1811,
      "Ġfront": 1812,
      "ĠdonÃ¢": 1813,
      "Ġdanced": 1814,
      "Ġchest": 1815,
      "Ġcrab": 1816,
      "Ġcraw": 1817,
      "Ġbrightly": 1818,
      "Ġturned": 1819,
      "ize": 1820,
      "Ġmatter": 1821,
      "ular": 1822,
      "Ġtrip": 1823,
      "Ġpicture": 1824,
      "Ġstreet": 1825,
      "Ġmysterious": 1826,
      "fortable": 1827,
      "Ġlucky": 1828,
      "Ġblocks": 1829,
      "Ġdangerous": 1830,
      "Ġcurtain": 1831,
      "Hi": 1832,
      "In": 1833,
      "Little": 1834,
      "Sarah": 1835,
      "bway": 1836,
      "eb": 1837,
      "ere": 1838,
      "fant": 1839,
      "ped": 1840,
      "rot": 1841,
      "set": 1842,
      "Ġ'": 1843,
      "Ġtin": 1844,
      "Ġtaught": 1845,
      "Ġtail": 1846,
      "Ġteddy": 1847,
      "edient": 1848,
      "Ġbook": 1849,
      "Ġtoday": 1850,
      "Ġhat": 1851,
      "Ġhid": 1852,
      "Ġhook": 1853,
      "Ġhigher": 1854,
      "erous": 1855,
      "Ġlate": 1856,
      "Ġcour": 1857,
      "Ġcream": 1858,
      "Ġoce": 1859,
      "Ġgen": 1860,
      "Ġglow": 1861,
      "Ġpast": 1862,
      "Ġpap": 1863,
      "Ġpenny": 1864,
      "ence": 1865,
      "enry": 1866,
      "anic": 1867,
      "ĠSally": 1868,
      "Ġeager": 1869,
      "Ġinfant": 1870,
      "Ġstret": 1871,
      "Ġrake": 1872,
      "sting": 1873,
      "ention": 1874,
      "Ġsmell": 1875,
      "Ġrec": 1876,
      "Ġshy": 1877,
      "Ġspin": 1878,
      "Ġanother": 1879,
      "Ġlion": 1880,
      "ĠTommy": 1881,
      "Ġsea": 1882,
      "ĠBen": 1883,
      "Ġdoing": 1884,
      "Ġdoct": 1885,
      "Ġbackyard": 1886,
      "Ġwouldn": 1887,
      "Ġhelping": 1888,
      "Ġhelpful": 1889,
      "Ġalong": 1890,
      "ĠWhenever": 1891,
      "Ġintere": 1892,
      "Ġbecome": 1893,
      "Ġmole": 1894,
      "ĠFinally": 1895,
      "Ġlaugh": 1896,
      "Ġswing": 1897,
      "ions": 1898,
      "Ġhopping": 1899,
      "Ġanyone": 1900,
      "Soon": 1901,
      "Ġcarrot": 1902,
      "Ġbears": 1903,
      "Ġplaces": 1904,
      "Ġfrustrated": 1905,
      "Ġenjoying": 1906,
      "Ġstranger": 1907,
      "Ġsubway": 1908,
      "ĠChar": 1909,
      "Ġwindow": 1910,
      "Ġparade": 1911,
      "Ġjog": 1912,
      "Ġprint": 1913,
      "Ġrude": 1914,
      "Ġsquash": 1915,
      "Ġdropped": 1916,
      "blem": 1917,
      "Ġclimbed": 1918,
      "Ġleft": 1919,
      "Ġsailor": 1920,
      "Ġdriver": 1921,
      "Ġpeaceful": 1922,
      "Ġswimming": 1923,
      "ĠAnna": 1924,
      "Ġobedient": 1925,
      "Ġstanding": 1926,
      "Ġorange": 1927,
      "Ġwelcome": 1928,
      "Ġspoke": 1929,
      "Ġbranch": 1930,
      "Ġembarrassed": 1931,
      "Ġtuna": 1932,
      "Ġmirror": 1933,
      "Ġcourse": 1934,
      "Ġocean": 1935,
      "Ġgenerous": 1936,
      "Ġdoctor": 1937,
      "Dad": 1938,
      "My": 1939,
      "Max": 1940,
      "To": 1941,
      "ball": 1942,
      "hile": 1943,
      "land": 1944,
      "ond": 1945,
      "ru": 1946,
      "reddy": 1947,
      "sing": 1948,
      "ying": 1949,
      "zer": 1950,
      "zag": 1951,
      "ĠK": 1952,
      "Ġour": 1953,
      "Ġtid": 1954,
      "Ġwise": 1955,
      "Ġwings": 1956,
      "ndma": 1957,
      "ince": 1958,
      "iness": 1959,
      "Ġhot": 1960,
      "Ġfis": 1961,
      "Ġheav": 1962,
      "Ġdaught": 1963,
      "Ġpet": 1964,
      "Ġpil": 1965,
      "Ġmoney": 1966,
      "enise": 1967,
      "Ġsol": 1968,
      "Ġnap": 1969,
      "Ġrug": 1970,
      "Ġrare": 1971,
      "ighed": 1972,
      "igzag": 1973,
      "rior": 1974,
      "imes": 1975,
      "Ġweek": 1976,
      "Ġtimes": 1977,
      "Ġresp": 1978,
      "ĠJust": 1979,
      "Ġext": 1980,
      "Ġshore": 1981,
      "Ġplayful": 1982,
      "Ġkick": 1983,
      "Ġkite": 1984,
      "Ġlive": 1985,
      "Ġjob": 1986,
      "Ġjung": 1987,
      "urse": 1988,
      "Ġfunny": 1989,
      "Ġvine": 1990,
      "Ġcozy": 1991,
      "ÅĵLet": 1992,
      "Ġbring": 1993,
      "Ġbrown": 1994,
      "ately": 1995,
      "Ġtrust": 1996,
      "Ġtrue": 1997,
      "Ġwoke": 1998,
      "Ġcube": 1999,
      "Ġcomfortable": 2000,
      "Ġwarrior": 2001,
      "Ġconfused": 2002,
      "Ġforever": 2003,
      "Ġfrown": 2004,
      "Ġdancing": 2005,
      "Ġrocket": 2006,
      "Ġdelicate": 2007,
      "Ġzip": 2008,
      "Ġnearby": 2009,
      "Ġtalking": 2010,
      "ĠRachel": 2011,
      "Ġturn": 2012,
      "Ġblueber": 2013,
      "Ġmatch": 2014,
      "Ġfreezer": 2015,
      "Ġsearching": 2016,
      "Ġsplas": 2017,
      "Ġfloat": 2018,
      "ult": 2019,
      "Ġcircle": 2020,
      "Ġproblem": 2021,
      "Ġbottom": 2022,
      "Ġpointed": 2023,
      "Ġreminded": 2024,
      "Ġcherry": 2025,
      "Ġphone": 2026,
      "Ġtiny": 2027,
      "Ġpaper": 2028,
      "Ġrecord": 2029,
      "Ġinteresting": 2030,
      "Ġdaughter": 2031,
      "Ġpilot": 2032,
      "Ġjungle": 2033,
      "ÅĵLetÃ¢": 2034,
      "Come": 2035,
      "If": 2036,
      "Just": 2037,
      "Of": 2038,
      "Sam": 2039,
      "Sue": 2040,
      "ae": 2041,
      "bow": 2042,
      "baby": 2043,
      "cle": 2044,
      "dge": 2045,
      "hin": 2046,
      "iers": 2047,
      "kin": 2048,
      "man": 2049,
      "nie": 2050,
      "old": 2051,
      "par": 2052,
      "ray": 2053,
      "sab": 2054,
      "ti": 2055,
      "ĠO": 2056,
      "ĠOn": 2057,
      "Ġact": 2058,
      "Ġself": 2059,
      "Ġsinging": 2060,
      "Ġsign": 2061,
      "Ġwis": 2062,
      "Ġwra": 2063,
      "innie": 2064,
      "Ġba": 2065,
      "Ġbri": 2066,
      "Ġbike": 2067,
      "Ġbask": 2068,
      "Ġhay": 2069,
      "Ġhop": 2070,
      "ert": 2071,
      "eros": 2072,
      "Ġcut": 2073,
      "Ġcand": 2074,
      "Ġcush": 2075,
      "Ġdiz": 2076,
      "Ġgem": 2077,
      "Ġped": 2078,
      "Ġpen": 2079,
      "Ġpurp": 2080,
      "Ġmind": 2081,
      "Ġmountain": 2082,
      "ari": 2083,
      "llo": 2084,
      "aybe": 2085,
      "ider": 2086,
      "ney": 2087,
      "Ġhair": 2088,
      "Ġhang": 2089,
      "Ġhairy": 2090,
      "Ġitch": 2091,
      "ldiers": 2092,
      "irrel": 2093,
      "Ġsoldiers": 2094,
      "Ġstuck": 2095,
      "Ġrhin": 2096,
      "utes": 2097,
      "ĠIÃ¢": 2098,
      "ilk": 2099,
      "alk": 2100,
      "acket": 2101,
      "chanic": 2102,
      "ĠJune": 2103,
      "Ġshr": 2104,
      "Ġshap": 2105,
      "Ġant": 2106,
      "ummer": 2107,
      "Ġjour": 2108,
      "Ġjacket": 2109,
      "Ġseed": 2110,
      "ĠBeep": 2111,
      "ĠBenny": 2112,
      "ĠBinky": 2113,
      "Ġdove": 2114,
      "!\"\"\"": 2115,
      "!\"\".": 2116,
      "ĠEnd": 2117,
      "Ġcloth": 2118,
      "Ġfeet": 2119,
      "Ġmechanic": 2120,
      "Ġrolled": 2121,
      "Ġisland": 2122,
      "Ġmakes": 2123,
      "aser": 2124,
      "usual": 2125,
      "Ġqueen": 2126,
      "Ġmoving": 2127,
      "ourite": 2128,
      "Ġpol": 2129,
      "Ġpole": 2130,
      "Joe": 2131,
      "Ġfridge": 2132,
      "Ġtower": 2133,
      "Ġrocks": 2134,
      "Ġaccept": 2135,
      "Ġcrying": 2136,
      "Ġuni": 2137,
      "Ġunusual": 2138,
      "ĠEmily": 2139,
      "Ġexplored": 2140,
      "Ġgroup": 2141,
      "Ġsounded": 2142,
      "Ġsquirrel": 2143,
      "Ġpainter": 2144,
      "Ġfavourite": 2145,
      "Ġcolors": 2146,
      "Ġleg": 2147,
      "Ġsearch": 2148,
      "ola": 2149,
      "Ġcircles": 2150,
      "Ġthankful": 2151,
      "Ġrainbow": 2152,
      "Ġslide": 2153,
      "Ġgrandbaby": 2154,
      "Ġpushed": 2155,
      "Ġimagined": 2156,
      "Ġshoot": 2157,
      "Ġadmire": 2158,
      "Ġminutes": 2159,
      "oceros": 2160,
      "Ġmodel": 2161,
      "laire": 2162,
      "Ġpassport": 2163,
      "ussel": 2164,
      "Ġengine": 2165,
      "Ġextra": 2166,
      "sabel": 2167,
      "Ġselfish": 2168,
      "Ġbasket": 2169,
      "Ġcushion": 2170,
      "Ġdizzy": 2171,
      "Ġpurple": 2172,
      "Ġrhinoceros": 2173,
      "Ġshapes": 2174,
      "Ġjourney": 2175,
      "aur": 2176,
      "eo": 2177,
      "eer": 2178,
      "fra": 2179,
      "gg": 2180,
      "gn": 2181,
      "gle": 2182,
      "loo": 2183,
      "loom": 2184,
      "nic": 2185,
      "pill": 2186,
      "ten": 2187,
      "tti": 2188,
      "vous": 2189,
      "Ġind": 2190,
      "heart": 2191,
      "hetti": 2192,
      "Ġtra": 2193,
      "Ġturt": 2194,
      "Ġafra": 2195,
      "Ġser": 2196,
      "Ġsitt": 2197,
      "Ġsight": 2198,
      "Ġsummer": 2199,
      "Ġwin": 2200,
      "Ġwit": 2201,
      "Ġwhenever": 2202,
      "Ġwand": 2203,
      "Ġbreat": 2204,
      "Ġboun": 2205,
      "Ġtoug": 2206,
      "Ġfake": 2207,
      "erpill": 2208,
      "ervous": 2209,
      "Ġhello": 2210,
      "Ġlast": 2211,
      "Ġdea": 2212,
      "inger": 2213,
      "Ġoct": 2214,
      "Ġgar": 2215,
      "Ġgig": 2216,
      "Ġgif": 2217,
      "Ġpour": 2218,
      "Ġpump": 2219,
      "Ġpool": 2220,
      "Ġmis": 2221,
      "Ġmama": 2222,
      "Ġmilk": 2223,
      "ature": 2224,
      "There": 2225,
      "ness": 2226,
      "lease": 2227,
      "Ġhas": 2228,
      "Ġsack": 2229,
      "anged": 2230,
      "Ġeas": 2231,
      "Ġinv": 2232,
      "Ġur": 2233,
      "Ġstack": 2234,
      "Ġstood": 2235,
      "Ġstick": 2236,
      "Ġnervous": 2237,
      "amp": 2238,
      "ents": 2239,
      "ĠIsabel": 2240,
      "aled": 2241,
      "Ġweak": 2242,
      "Ġreco": 2243,
      "Ġshook": 2244,
      "Ġshadow": 2245,
      "Ġasking": 2246,
      "Ġspag": 2247,
      "umber": 2248,
      "Ġju": 2249,
      "Ġjar": 2250,
      "Ġgoat": 2251,
      "ured": 2252,
      "Ġsepar": 2253,
      "ĠBloom": 2254,
      ".\"\"\"": 2255,
      "ĠEventually": 2256,
      "Ġclum": 2257,
      "Ġlog": 2258,
      "Ġnosy": 2259,
      "iest": 2260,
      "Ġchased": 2261,
      "Ġmush": 2262,
      "opus": 2263,
      "Ġval": 2264,
      "Ġcoat": 2265,
      "ĠWhile": 2266,
      "ĠDanny": 2267,
      "ĠDenise": 2268,
      "Ġbrush": 2269,
      "asure": 2270,
      "Ġkey": 2271,
      "Ġstrug": 2272,
      "ushed": 2273,
      "usie": 2274,
      "Ġenv": 2275,
      "osaur": 2276,
      "umpy": 2277,
      "Ġcaterpill": 2278,
      "aul": 2279,
      "Ġknowing": 2280,
      "Ġarrow": 2281,
      "Ġdelight": 2282,
      "Ġorgan": 2283,
      "Ġkinds": 2284,
      "Ġflu": 2285,
      "Ġcheerful": 2286,
      "Ġsafely": 2287,
      "Ġbedroom": 2288,
      "Ġfarm": 2289,
      "Ġtasty": 2290,
      "Ġwrite": 2291,
      "Ġsweetheart": 2292,
      "Ġcrane": 2293,
      "Ġrubbed": 2294,
      "Ġperform": 2295,
      "Ġsounds": 2296,
      "ĠRussel": 2297,
      "Ġturkey": 2298,
      "Ġtouched": 2299,
      "Ġunderstood": 2300,
      "Ġdiscover": 2301,
      "Ġvest": 2302,
      "ependent": 2303,
      "Ġpicnic": 2304,
      "umbled": 2305,
      "Ġstones": 2306,
      "Ġwandered": 2307,
      "Ġbusy": 2308,
      "Ġbushes": 2309,
      "Ġpushing": 2310,
      "ĠAlice": 2311,
      "Ġfootball": 2312,
      "Ġbathroom": 2313,
      "Ġhungry": 2314,
      "Ġanswer": 2315,
      "Ġinstead": 2316,
      "Ġneighb": 2317,
      "Ġcelebrate": 2318,
      "Ġcollec": 2319,
      "Ġdisappeared": 2320,
      "Ġcolourful": 2321,
      "Ġhurry": 2322,
      "Ġpictures": 2323,
      "Ġtidy": 2324,
      "Ġheavy": 2325,
      "Ġbald": 2326,
      "Ġcandle": 2327,
      "Ġindependent": 2328,
      "Ġturtle": 2329,
      "Ġafraid": 2330,
      "Ġsitting": 2331,
      "Ġwitch": 2332,
      "Ġbreath": 2333,
      "Ġtough": 2334,
      "Ġdeaf": 2335,
      "Ġoctopus": 2336,
      "Ġgarage": 2337,
      "Ġpumpkin": 2338,
      "Ġrecogn": 2339,
      "Ġspaghetti": 2340,
      "Ġmushroom": 2341,
      "Ġcaterpillar": 2342,
      "Be": 2343,
      "Mum": 2344,
      "Now": 2345,
      "Where": 2346,
      "Zigzag": 2347,
      "cage": 2348,
      "cient": 2349,
      "ccept": 2350,
      "gly": 2351,
      "hie": 2352,
      "io": 2353,
      "ier": 2354,
      "late": 2355,
      "ment": 2356,
      "mined": 2357,
      "munk": 2358,
      "nam": 2359,
      "nger": 2360,
      "ranny": 2361,
      "yer": 2362,
      "year": 2363,
      "ĠNo": 2364,
      "Ġtable": 2365,
      "Ġaw": 2366,
      "Ġsilly": 2367,
      "Ġwore": 2368,
      "Ġwish": 2369,
      "Ġwip": 2370,
      "inked": 2371,
      "inal": 2372,
      "ination": 2373,
      "Ġbur": 2374,
      "Ġblew": 2375,
      "Ġhoo": 2376,
      "eri": 2377,
      "Ġhedge": 2378,
      "Ġlaw": 2379,
      "Ġlying": 2380,
      "Ġcor": 2381,
      "Ġcase": 2382,
      "Ġcute": 2383,
      "Ġdi": 2384,
      "Ġdir": 2385,
      "Ġdirt": 2386,
      "Ġdeter": 2387,
      "Ġgas": 2388,
      "Ġgate": 2389,
      "Ġpile": 2390,
      "Ġpurse": 2391,
      "Ġmad": 2392,
      "Ġmine": 2393,
      "arn": 2394,
      "isted": 2395,
      "Ġhanger": 2396,
      "imp": 2397,
      "Ġegg": 2398,
      "ĠHenry": 2399,
      "Ġsock": 2400,
      "cky": 2401,
      "Ġbeg": 2402,
      "Ġstep": 2403,
      "Ġstable": 2404,
      "Ġstumbled": 2405,
      "othes": 2406,
